{
    "rss": {
        "channel": {
            "lastBuildDate": "Sun, 12 Sep 2021 04:30:51 +0700",
            "title": "Chính trị - Tin nhanh chính trị Việt Nam | Báo VietNamnet",
            "description": "Chính trị - Cập nhật nhanh nhất các tin tức về tình hình chính trị Việt Nam, các hoạt động kinh tế, xã hội, ngoại giao trên VietNamNet.",
            "link": "https://vietnamnet.vn/vn/thoi-su-chinh-tri/",
            "item": [{
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-de-nghi-trung-quoc-tiep-tuc-ho-tro-vac-xin-cho-viet-nam-774079.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-de-nghi-trung-quoc-tiep-tuc-ho-tro-vac-xin-cho-viet-nam-774079.html",
                    "pubDate": "Sat, 11 Sep 2021 20:36:13 +0700",
                    "category": "Chính trị",
                    "title": "Thủ tướng đề nghị Trung Quốc tiếp tục hỗ trợ vắc xin cho Việt Nam",
                    "description": "Thủ tướng Phạm Minh Chính đã tiếp Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị nhân dịp sang thăm chính thức Việt Nam.",
                    "encoded": {
                        "__cdata": " <h2><p>Thủ tướng mong muốn Trung Quốc tiếp tục hỗ trợ thêm vắc xin, chuyển giao công nghệ sản xuất vắc xin và thuốc điều trị Covid-19, thực hiện các hợp đồng mua vắc xin đáp ứng nhu cầu của Việt Nam.</p></h2><p>Chiều 11/9, Thủ tướng Phạm Minh Chính đã tiếp Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị nhân dịp sang thăm chính thức Việt Nam và chủ trì Phiên họp lần thứ 13 của Ủy ban Chỉ đạo hợp tác song phương Việt Nam - Trung Quốc.</p> <p>Thủ tướng<a href=\"https://vietnamnet.vn/vn/dai-hoi-dang-lan-thu-xiii/nhan-su.html?chi-tiet&amp;alias=pham-minh-chinh\" target=\"_blank\"> Phạm Minh Chính</a> khẳng định tình hữu nghị truyền thống Việt Nam – Trung Quốc là tài sản quý báu của hai Đảng, hai nước và nhân dân hai nước. Việt Nam coi trọng phát triển quan hệ với Trung Quốc, coi đây là ưu tiên hàng đầu trong chính sách đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, chủ động, tích cực hội nhập quốc tế toàn diện, sâu rộng, có hiệu quả, là bạn, đối tác tin cậy và thành viên có trách nhiệm của cộng đồng quốc tế.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/19/ttcp-tiep-btng-tq-2.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Thủ tướng Phạm Minh Chính và Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị. Ảnh: Nhật Bắc</td> </tr> </tbody> </table> <p>Việc tăng cường và phát triển quan hệ<a href=\"https://vietnamnet.vn/viet-trung-tag121462.html\" target=\"_blank\"> Việt Nam - Trung Quốc</a> ngày càng ổn định, lành mạnh là nhân tố quan trọng đối với sự phát triển của mỗi nước, đóng góp vào hòa bình, hợp tác và phát triển của khu vực và trên thế giới.</p> <p>Thủ tướng bày tỏ tin tưởng hai bên sẽ phối hợp thực hiện hiệu quả những nhận thức chung và thỏa thuận đạt được tại Phiên họp lần thứ 13 Ủy ban chỉ đạo hợp tác song phương Việt Nam - Trung Quốc; tiếp tục duy trì trao đổi, tiếp xúc thường xuyên giữa lãnh đạo cấp cao, thúc đẩy hơn nữa các cơ chế giao lưu, hợp tác để tăng cường hiểu biết và tin cậy lẫn nhau, góp phần đưa quan hệ hai Đảng, hai nước ngày càng đi vào chiều sâu, thực chất, hiệu quả.</p> <p><strong>Quan hệ Việt - Trung không ngừng phát triển</strong></p> <p>Về hợp tác phòng chống dịch bệnh Covid-19, Thủ tướng Phạm Minh Chính đánh giá cao hai bên phối hợp chặt chẽ, tích cực, ủng hộ lẫn nhau ngay từ khi dịch mới bùng phát; chân thành cảm ơn Trung Quốc đã có nhiều hình thức hỗ trợ vắc xin cho Việt Nam đặc biệt là việc tiếp tục viện trợ 3 triệu liều vắc xin được công bố trong chuyến thăm lần này của đồng chí Vương Nghị.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/19/ttcp-tiep-btng-tq-3.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh: Nhật Bắc</td> </tr> </tbody> </table> <p>Thủ tướng nhấn mạnh, không có người dân nào an toàn khi vẫn còn người dân khác mắc bệnh Covid-19, không có quốc gia nào an toàn nếu quốc gia khác còn phải chống dịch.</p> <p>Thủ tướng mong muốn Trung Quốc tiếp tục hỗ trợ thêm vắc xin, chuyển giao công nghệ sản xuất vắc xin và thuốc <a href=\"https://vietnamnet.vn/vn/covid-19/\" target=\"_blank\">điều trị Covid-19</a>, thực hiện các hợp đồng mua vắc xin đáp ứng nhu cầu của Việt Nam, nhất là trong tháng 9, tháng 10 năm nay; chia sẻ kinh nghiệm điều trị, phối hợp kiểm soát dịch bệnh ở khu vực biên giới.</p> <p>Về hợp tác kinh tế, Thủ tướng đề nghị hai bên cần quan tâm tạo điều kiện thuận lợi cho thông thương hàng hóa qua biên giới, nhất là các loại nông, thủy sản, hoa quả mùa vụ của Việt Nam, góp phần thực hiện mục tiêu cân bằng cán cân thương mại giữa hai nước.</p> <p>Thủ tướng đề nghị hai bên phối hợp, thúc đẩy tháo gỡ, giải quyết dứt điểm các vướng mắc của các dự án đầu tư, trong đó có tuyến đường sắt Cát Linh - Hà Đông; khuyến khích các doanh nghiệp Trung Quốc đầu tư vào các dự án tương xứng với quan hệ giữa hai nước, để người dân thụ hưởng thành quả thực chất từ quan hệ hợp tác hữu nghị Việt Nam - Trung Quốc.</p> <p>Về vấn đề Biển Đông, trên tinh thần thẳng thắn và xây dựng, Thủ tướng nhấn mạnh hai bên cần chỉ đạo các lực lượng thực thi pháp luật trên biển tuân thủ nhận thức chung cấp cao, Thỏa thuận về những nguyên tắc cơ bản chỉ đạo giải quyết vấn đề trên biển Việt Nam - Trung Quốc, nỗ lực xử lý thỏa đáng, kiểm soát tốt bất đồng, giữ gìn môi trường hòa bình, ổn định trên biển; cùng các nước ASEAN thực hiện nghiêm túc DOC, thúc đẩy đàm phán COC thực chất, hiệu quả, tuân thủ luật pháp quốc tế, nhất là Công ước Liên hợp quốc về Luật Biển 1982, bảo đảm an ninh, an toàn, tự do hàng hải và hàng không.</p> <p>Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Vương Nghị khẳng định Đảng, Nhà nước và nhân dân Trung Quốc hết sức coi trọng quan hệ láng giềng hữu nghị, hợp tác toàn diện với Đảng, Nhà nước và nhân dân Việt Nam. Ông cảm ơn Việt Nam đã ủng hộ, hỗ trợ Trung Quốc ngay từ khi dịch Covid-19 mới bùng phát, nhấn mạnh Trung Quốc sẵn sàng tiếp tục hỗ trợ, giúp đỡ Việt Nam trong giai đoạn hiện nay, coi khó khăn của Việt Nam cũng là khó khăn của Trung Quốc.</p> <p>Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Vương Nghị cảm ơn và tán thành những ý kiến của Thủ tướng Phạm Minh Chính về phương hướng, biện pháp thúc đẩy quan hệ hai Đảng, hai nước trong thời gian tới.</p> <p>Ông khẳng định phía Trung Quốc sẽ triển khai tốt những kết quả của Phiên họp lần thứ 13 Ủy ban chỉ đạo hợp tác song phương; thúc đẩy và làm sâu sắc hơn nữa hợp tác cùng có lợi trên các lĩnh vực giữa hai nước; thực hiện nghiêm túc nhận thức chung cấp cao về việc kiểm soát và xử lý thỏa đáng bất đồng, đưa quan hệ Đối tác hợp tác chiến lược toàn diện Trung - Việt không ngừng phát triển lành mạnh, ổn định, mang lại lợi ích thiết thực cho nhân dân hai nước.</p> <p class=\"t-c\"><strong>&gt;&gt; Thông tin về <a href=\"https://vietnamnet.vn/vac-xin-covid-19-tag294444.html\" target=\"_blank\">Vắc xin Covid-19</a> mới nhất</strong></p> <p><strong>Thành Nam</strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/tong-bi-thu-tiep-uy-vien-quoc-vu-bo-truong-ngoai-giao-trung-quoc-774075.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/19/anh-dai-dien-moi.jpg?w=145&amp;h=101\" alt=\"Tổng Bí thư tiếp Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/tong-bi-thu-tiep-uy-vien-quoc-vu-bo-truong-ngoai-giao-trung-quoc-774075.html#inner-article\">Tổng Bí thư tiếp Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc</a></h4> <p class=\"summary d-table c-000\">Chiều 11/9, tại Trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng đã tiếp Ủy viên Quốc vụ, Bộ trưởng Bộ Ngoại giao Trung Quốc Vương Nghị, thăm chính thức Việt Nam.</p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/quoc-hoi/chu-tich-quoc-hoi-chuan-bi-som-de-khong-lo-nhip-xu-huong-phuc-hoi-sau-dai-dich-774087.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/quoc-hoi/chu-tich-quoc-hoi-chuan-bi-som-de-khong-lo-nhip-xu-huong-phuc-hoi-sau-dai-dich-774087.html",
                    "pubDate": "Sat, 11 Sep 2021 20:56:19 +0700",
                    "category": "Chính trị",
                    "title": "Chủ tịch Quốc hội: Chuẩn bị sớm để không lỡ nhịp xu hướng phục hồi sau đại dịch",
                    "description": "Chủ tịch Quốc hội Vương Đình Huệ, Đoàn đại biểu cấp cao Quốc hội Việt Nam dự Tọa đàm Doanh nghiệp Việt Nam – Phần Lan; Chính phủ Slovakia tặng 100.000 liều vắc xin.",
                    "encoded": {
                        "__cdata": " <h2><p>Chiều 11/9, (giờ Việt Nam), trong khuôn khổ chuyến thăm chính thức Cộng hòa Phần Lan, tại Thủ đô Helsinki, Chủ tịch Quốc hội Vương Đình Huệ và Đoàn đại biểu cấp cao Quốc hội Việt Nam dự Tọa đàm Doanh nghiệp Việt Nam – Phần Lan.</p></h2><p>Tham dự buổi tọa đàm còn có Bộ trưởng phụ trách Ngoại thương và Hợp tác phát triển Phần Lan Ville Skinnari, một số quan chức Chính phủ Phần Lan và đông đảo doanh nghiệp Phần Lan.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/20/chu-tich-quoc-hoi-chuan-bi-som-de-khong-lo-nhip-xu-huong-phuc-hoi-sau-dai-dich-1.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Chủ tịch Quốc hội Vương Đình Huệ cùng Bộ trưởng phụ trách Ngoại thương và Hợp tác phát triển Phần Lan Ville Skinnari dự tọa đàm</td> </tr> </tbody> </table> <p>Các doanh nghiệp chủ yếu hoạt động trong các lĩnh vực: Thiết bị phần cứng và công nghệ dự báo thời tiết, giám sát thời tiết và theo dõi ô nhiễm không khí; công nghiệp và năng lượng mới; công nghệ nước, cơ sở hạ tầng số để quản lý nước hiện đại; an ninh mạng; giao thông vận tải; trí tuệ thông minh; quản lý các dữ liệu thông minh,…</p> <p><strong>Phần Lan muốn tìm hiểu cơ hội hợp tác với Việt Nam</strong></p> <p>Ông Ville Skinnari khẳng định toạ đàm rất có ý nghĩa vì nhiều doanh nghiệp hàng đầu Phần Lan đang rất mong muốn tìm hiểu môi trường đầu tư và cơ hội hợp tác với Việt Nam.</p> <p>Bộ trưởng Ville Skinnari bày tỏ vui mừng được chứng kiến sự thành công của Việt Nam trong hơn 3 thập kỷ qua, đạt tốc độ tăng trưởng kinh tế rất cao, phát triển nhanh và đã ký rất nhiều hiệp định thương mại đầu tư song phương và đa phương với các đối tác lớn trong khu vực và trên thế giới. Quan hệ thương mại Việt Nam – Phần Lan phát triển liên tục, bền vững trong năm qua, mở ra những cơ hội cho cả hai nước.</p> <p>“Việt Nam không chỉ là đối tác ưu tiên mà còn là người bạn tốt của Phần Lan trong nửa thế kỷ qua. Quan hệ thương mại song phương thời gian qua đạt khoảng 5 tỷ Euro. Nhờ có những dấu hiệu phát triển tích cực của khu vực tư nhân của hai nước, chúng ta đã có những cơ hội mới rất to lớn. Hiệp định Thương mại tự do Việt Nam – EU đã được phê chuẩn tạo ra cơ hội rất lớn về thương mại tự do giữa Việt Nam và Phần Lan”, ông nói.</p> <p>Bộ trưởng Ville Skinnari cho rằng đổi mới sáng tạo và tăng trưởng năng suất là những yếu tố chính để hai bên hợp tác, đóng góp cho nỗ lực xây dựng nền kinh tế tuần hoàn và phát triển giáo dục trong những thập kỷ tới đây của Việt Nam. Phần Lan đã thông qua kế hoạch hỗ trợ các khoản vay ưu đãi cho dự án đầu tư vào Việt Nam hơn bất kỳ quốc gia nào.</p> <p>“Đây là ưu tiên rất lớn của Phần Lan. Hy vọng, các doanh nghiệp Phần Lan tham gia đầu tư tại Việt Nam có thể tận dụng nguồn vốn này để đem lại những lợi ích cho cả hai bên”, ông nói.</p> <p>Phát biểu với các doanh nghiệp Phần Lan, Chủ tịch Quốc hội Vương Đình Huệ cảm ơn các doanh nghiệp hàng đầu Phần Lan đã tham dự tọa đàm và chia sẻ mong muốn được đầu tư tại Việt Nam.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/20/chu-tich-quoc-hoi-chuan-bi-som-de-khong-lo-nhip-xu-huong-phuc-hoi-sau-dai-dich-4.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Chủ tịch Quốc hội Vương Đình Huệ trao đổi với các DN Phần Lan</td> </tr> </tbody> </table> <p>Chủ tịch Quốc hội cũng làm rõ hơn nhiều nội dung về tình hình kinh tế, xã hội, chính sách đối ngoại của Việt Nam và chủ trương phát triển nhanh, bền vững và hài hoà cả về kinh tế, xã hội và môi trường, sẽ trở thành địa điểm đầu tư nhiều tiềm năng đối với các doanh nghiệp Phần Lan.</p> <p>Đồng ý với Bộ trưởng Ville Skinnari về xu hướng phát triển của nền kinh tế, Chủ tịch Quốc hội Vương Đình Huệ cho biết, Việt Nam coi trọng phát triển nền kinh tế xanh, kinh tế tuần hoàn, tăng cường tái chế, tái sử dụng, sử dụng các công nghệ ít cacbon, cắt giảm khí nhà kính và đẩy mạnh khởi nghiệp, đổi mới sáng tạo, bảo đảm an sinh xã hội, phúc lợi xã hội cho người dân… Đây là những lĩnh vực hợp tác rất tiềm năng của mà doanh nghiệp Phần Lan có thể đẩy mạnh đầu tư vào Việt Nam.</p> <p>Đặc biệt, 17 Hiệp định thương mại tự do song phương và đa phương mà Việt Nam đã ký kết, sẽ tạo cơ hội, thu hút các nhà đầu tư từ nhiều quốc gia. Do đó, Chủ tịch Quốc hội mong muốn nghị viện các nước thành viên EU sớm phê chuẩn Hiệp định Bảo hộ đầu tư Việt Nam – EU (EVIPA) để bảo vệ quyền và lợi ích của các nhà đầu tư Việt Nam và EU. Do đó, các doanh nghiệp Phần Lan cũng cần chuẩn bị sớm để không bị lỡ nhịp xu hướng đầu tư trong thời gian tới.</p> <p><strong>Thêm 100.000 liều vắc xin và gần 300 tỷ đồng thiết bị y tế chống dịch</strong></p> <p>Ngay sau khi kết thúc tọa đàm, Chủ tịch Quốc hội Vương Đình Huệ và các thành viên Đoàn đại biểu cấp cao Quốc hội Việt Nam đã dự Lễ trao tặng vật tư, thiết bị y tế phòng, chống dịch Covid – 19 và các biên bản thỏa thuận hợp tác kinh tế giữa các doanh nghiệp Việt Nam và châu Âu về chuyển giao công nghệ sản xuất và mua kít xét nghiệm Covid-19, hợp tác về thử nghiệm lâm sàng và mua bán vắc xin Covid-19.</p> <p>Thay mặt Đoàn đại biểu cấp cao Quốc hội Việt Nam, Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Bùi Văn Cường đã tiếp nhận hỗ trợ vắc xin, vật tư y tế phòng, chống dịch của Chính phủ, một số doanh nghiệp Việt Nam và doanh nghiệp nước ngoài dành tặng Việt Nam.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/20/chu-tich-quoc-hoi-chuan-bi-som-de-khong-lo-nhip-xu-huong-phuc-hoi-sau-dai-dich-5.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Bùi Văn Cường đã tiếp nhận hỗ trợ</td> </tr> </tbody> </table> <p>Cụ thể, Chính phủ Slovakia tặng Việt Nam 100.000 liều vắc xin Astrazeneca; Tập đoàn NG Biotech (Pháp) trao tặng 1 triệu kít xét nghiệm nhanh kháng nguyên Covid- 19 cho Việt Nam, trị giá 5 triệu euro, tương đương 135 tỷ đồng; Tập đoàn T&amp;T trao tặng 1 triệu bộ kít xét nghiệm RT PCR Covid-19 với tổng giá trị 6 triệu euro, tương đương 162 tỷ đồng.</p> <p>Chiều cùng ngày, tại Thủ đô Helsinki, Chủ tịch Quốc hội Vương Đình Huệ đã tiếp nhóm Startup Phần Lan gốc Việt đại diện cho 4 doanh nghiệp trẻ Phần Lan.</p> <p>Bốn doanh nghiệp này là Ren Original, Top Data Science, KaukoInternational Oy (thuộc VIF Group Oy) và Reactron Technologies tập trung vào các lĩnh vực như: Chuyển đổi số Startup, công nghệ xanh, năng lượng tái tạo, dược phẩm, thiết bị y tế, nhựa tái chế, chống ô nhiễm môi trường…</p> <p>Các doanh nghiệp trẻ bày tỏ mong muốn được mang các công nghệ cao về Việt Nam, nhất là các công nghệ thích ứng với biến đổi khí hậu ở đồng bằng sông Cửu Long, góp phần xây dựng Tổ quốc bằng các hoạt động cụ thể.</p> <p>Chủ tịch Quốc hội Vương Đình Huệ cho rằng, đây là những kết quả rất có ý nghĩa cho thấy trí tuệ, năng lực của người trẻ Việt Nam tại quốc gia được đánh giá có hệ sinh thái đổi mới sáng tạo phát triển bậc nhất trên thế giới.</p> <p>“Khởi nghiệp là con đường nhiều khó khăn nên việc hợp tác với nhau là hết sức quan trọng. Muốn đi nhanh thì đi một mình nhưng muốn đi lâu, đi xa, về đích được thì phải đi cùng nhau”, Chủ tịch Quốc hội nói.</p> <p>Chủ tịch Quốc hội nêu rõ, Đảng và Nhà nước rất trân trọng đội ngũ trí thức, doanh nhân trẻ ở cả trong nước và nước ngoài, xem đây là nguồn lực quý báu đối với sự phát triển của đất nước. Quốc hội, Chính phủ, các Bộ, ngành trong nước luôn sẵn sàng hỗ trợ, tạo điều kiện thuận lợi nhất cho các doanh nghiệp.</p> <p><strong>Thu Hằng </strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/quoc-hoi/chuyen-tham-phan-lan-dau-tien-cua-chu-tich-quoc-hoi-viet-nam-sau-28-nam-773840.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/09/chuyen-tham-phan-lan-dau-tien-cua-chu-tich-quoc-hoi-viet-nam-sau-28-nam.jpg?w=145&amp;h=101\" alt=\"Chuyến thăm Phần Lan đầu tiên của Chủ tịch Quốc hội Việt Nam sau 28 năm\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/quoc-hoi/chuyen-tham-phan-lan-dau-tien-cua-chu-tich-quoc-hoi-viet-nam-sau-28-nam-773840.html#inner-article\">Chuyến thăm Phần Lan đầu tiên của Chủ tịch Quốc hội Việt Nam sau 28 năm</a></h4> <p class=\"summary d-table c-000\">Sáng 10/9, tại Thủ đô Helsinki, Chủ tịch Quốc hội Phần Lan Anu Vehvilainen đã chủ trì lễ đón chính thức Chủ tịch Quốc hội Vương Đình Huệ.</p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-mot-dong-phong-dich-hieu-qua-thi-khong-mat-hang-trieu-dong-chong-dich-773986.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-mot-dong-phong-dich-hieu-qua-thi-khong-mat-hang-trieu-dong-chong-dich-773986.html",
                    "pubDate": "Sat, 11 Sep 2021 14:52:15 +0700",
                    "category": "Chính trị",
                    "title": "Thủ tướng: Một đồng phòng dịch hiệu quả thì không mất hàng triệu đồng chống dịch",
                    "description": "Thủ tướng: Phòng dịch tốt thì không phải chống dịch. Một đồng phòng dịch hiệu quả, không mất hàng triệu đồng chống dịch, nhất là mất mát về tinh thần, tính mạng.",
                    "encoded": {
                        "__cdata": " <h2><p>Thủ tướng nhấn mạnh: \"Phòng dịch tốt thì không phải chống dịch. Một đồng phòng dịch hiệu quả thì không mất hàng triệu đồng cho chống dịch, nhất là sự mất mát về tinh thần và tính mạng của người dân\".</p></h2><p>Sáng 11/9, phát biểu tại phiên họp Ban Chỉ đạo quốc gia phòng, chống dịch Covid-19 với các địa phương: thành phố Hà Nội, TP.HCM, Bình Dương, Đồng Nai, Long An, Kiên Giang, Thủ tướng Phạm Minh Chính nhấn mạnh, tư tưởng “phòng dịch tốt thì không phải chống dịch”. </p> <figure><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.vov.vn/sites/default/files/styles/large_watermark/public/2021-09/thu_tuong_0_0.jpg\" alt=\"\" /></center><figcaption>Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo quốc gia phòng, chống dịch COVID-19 chủ trì phiên họp</figcaption></figure> <p>Thủ tướng yêu cầu, cần phải nghiên cứu kỹ các chỉ đạo của Thủ tướng, Ban Chỉ đạo Quốc gia về phòng chống dịch Covid-19 và phải triển khai khẩn trương, không được lơ là chủ quan, mất cảnh giác. Phải phòng dịch ngay từ xa, từ sớm. Không để tỉnh đang từ “xanh” sang “đỏ”.</p> <p>Thủ tướng nhấn mạnh: \"Phòng dịch tốt thì không phải chống dịch. Một đồng phòng dịch hiệu quả, thì không mất hàng triệu đồng cho chống dịch, nhất là sự mất mát về tinh thần và tính mạng của người dân\".</p> <p>Thủ tướng đánh giá, công tác phòng chống dịch thời gian qua đã đạt được một số kết quả nhất định, những kết quả đó đã tiếp tục khẳng định việc kiện toàn tổ chức chỉ đạo, chỉ huy mang lại hiệu quả và các biện pháp phòng, chống dịch đề ra là đúng đắn, kịp thời, đặc biệt là sự chỉ đạo thống nhất của Ban Chỉ đạo, sự vào cuộc của cả hệ thống chính trị.</p> <p>Chuyển hướng từ vừa lãnh đạo chỉ đạo tập trung vừa phân công, phân cấp, phân quyền, lấy xã, phường, thị trấn là pháo đài, người dân là chiến sỹ, là trung tâm phục vụ, là chủ thể phòng, chống dịch, chiến thắng dịch bệnh là chiến thắng cả nhân dân. </p> <p>Triển khai đồng bộ có hiệu quả các biện pháp y tế từ công tác xét nghiệm, điều trị giảm tử vong, tiêm vaccine, nhất là việc đảm bảo tiếp cận y tế của người dân từ sớm, từ xa, từ cơ sở; đảm bảo lương thực thực phẩm cho người dân, không để ai thiếu ăn thiếu mặc; đảm bảo an dân, an ninh, an toàn trật tự xã hội; quản lý, kêu gọi, tuyên truyền, vận động và huy động mọi người dân tham gia công tác phòng, chống dịch làm sao dân biết, dân hiểu, dân tin, dân theo và dân làm.</p> <p>Các nhiệm vụ giải pháp phù hợp, đúng hướng nhất là kết hợp tập trung và phân tán, sự phối hợp chặt chẽ, hiệu quả, rất trách nhiệm giữa các cơ quan, Quốc hội và Chính phủ, các Ban Đảng, tất cả vì nhân dân, đặt lợi ích quốc gia dân tộc lên trên hết.</p> <p>Bên cạnh đó, Thủ tướng cũng chỉ ra những hạn chế như, ở một số xã, phường, thị trấn chưa quán triệt hết quan điểm, tư tưởng chỉ đạo, nhất là việc thực hiện các biện pháp phòng, chống dịch tại cơ sở; việc giãn cách chưa thực hiện triệt để ở một số địa phương, có nơi, có lúc cực đoan; về quy định giấy phép đi lại của người dân và lưu thông hàng hóa còn nhiều lúng túng, không nhất quán trong chỉ đạo, tạo ra ách tắc cục bộ, chậm được tháo gỡ; tốc độ xét nghiệm chậm hơn tốc độ lây lan.</p> <p>Một số biện pháp chuẩn bị chưa được kỹ lưỡng, thay đổi nhanh, thiếu nhất quán, chưa đánh giá tác động và chưa chuẩn bị truyền thông gây bức xúc trong xã hội; chưa sử dụng triệt để và thống nhất các giải pháp công nghệ, gây bất tiện cho người dân; Công tác kiểm tra, giám sát chưa được coi trọng ở các cấp; Nóng vội trong việc nới lỏng các yêu cầu giãn cách khi chưa thật sự kiểm soát được dịch bệnh và chưa đạt độ bao phủ vắc xin cần thiết.</p> <p>Để đạt được mục tiêu đã đề ra, trong thời gian tới Thủ tướng yêu cầu, tập trung triển khai quyết liệt, hiệu quả các giải pháp. Trong đó, tiếp tục phát huy vai trò lãnh đạo, chỉ đạo của cấp ủy, chính quyền các cấp. Nâng cao vai trò nêu gương, dám nghĩ, dám làm của người đứng đầu trong chỉ đạo tổ chức triển khai các hoạt động phòng, chống dịch.</p> <p>Tăng cường kiểm tra, giám sát để phát hiện, kịp thời xử lý nghiêm các hành vi vi phạm quy định phòng, chống dịch; đồng thời biểu dương, khen thưởng các tập thể, cá nhân có các mô hình hay, cách làm tốt trong phòng, chống dịch.</p> <p>Tránh 2 khuynh hướng: Lơ là, mất cảnh giác khi phòng, chống dịch mới đạt được kết quả ban đầu và khi đã giãn cách trong thời gian dài; Chủ quan, nóng vội muốn mở lại các hoạt động sản xuất, kinh doanh.</p> <p>Tiếp tục quán triệt và triển khai hiệu quả công tác phòng, chống dịch ngay tại xã, phường, thị trấn; khi thực hiện xã, phường, thị trấn phải thật sự là “pháo đài”; người dân phải thật sự là “chiến sỹ”; người dân là trung tâm phục vụ, là chủ thể trong phòng, chống dịch.  </p> <p>Tiếp tục đẩy mạnh triển khai các hoạt động đảm bảo an sinh xã hội; rà soát và đánh giá việc triển khai Nghị quyết số 68/NQ-CP; tiếp tục vận động, huy động các nguồn lực xã hội tham gia đóng góp cho công tác chăm lo an sinh xã hội. Đồng thời, triển khai tốt nhiệm vụ năm học mới, phù hợp với tình hình dịch bệnh tại mỗi địa phương. Tăng cường hợp tác công tư trong phòng, chống dịch.</p> <p>Đảm bảo an dân, an ninh, an toàn trật tự xã hội, nhất là tại các địa phương thực hiện giãn cách, tăng cường giãn cách xã hội và các địa bàn khu công nghiệp, chế xuất, doanh nghiệp sản xuất, kinh doanh.</p> <p>Truyền thông với mục tiêu “Dân biết – Dân hiểu – Dân tin – Dân theo – Dân làm”. Đẩy mạnh truyền thông lấy phòng dịch là cơ bản, chiến lược, lâu dài, quyết định; chống dịch phải quyết liệt, dứt điểm. Phòng dịch tốt thì không phải chống dịch; một đồng phòng dịch bằng ngàn đồng chống dịch.</p> <p>Tăng dung lượng tin bài, thời lượng phát sóng với nội dung phổ biến kiến thức khoa học về phòng chống dịch và hướng dẫn về phòng bệnh, điều trị bệnh cho người dân; tiếp tục sản xuất, công chiếu các phim ngắn về Covid-19 để truyền tải thông điệp phòng, chống dịch.</p> <p>Thúc đẩy ứng dụng công nghệ thông tin trong phòng, chống dịch. Chính thức công bố và triển khai các nền tảng công nghệ bắt buộc dùng chung toàn quốc trong phòng, chống dịch Covid-19; kết nối, liên thông các cơ sở dữ liệu hiện có đảm bảo một ứng dụng thuận tiện cho người dân.</p> <p>Tiếp tục triển khai 6 nhóm trọng tâm trong hoạt động dân vận để thường xuyên nắm bắt tình hình nhân dân, kịp thời phản ánh tâm tư, nguyện vọng và kiến nghị của nhân dân.</p> <p>Bộ Y tế hoàn thiện Chiến lược tổng thể về phòng, chống dịch trong tình hình mới, tập trung vào vắc xin, xét nghiệm và điều trị. Tập trung nâng cao năng lực hệ thống đáp ứng, trở lại trạng thái bình thường mới vào năm 2022. Chủ trì, xây dựng hướng dẫn triển khai các biện pháp nới lỏng và khôi phục các hoạt động theo nguyên tắc mở cửa có lộ trình, từng bước có kiểm soát và liên tục đánh giá để kịp thời điều chỉnh phù hợp.</p> <p>Các địa phương khi ban hành theo thẩm quyền các quy định về phòng, chống dịch, nhất là vấn đề đi lại của người dân, giao thông, lưu thông hàng hóa, cần cân nhắc kỹ lưỡng cách làm, thời điểm thực hiện, đánh giá tác động, chuẩn bị truyền thông… phải bảo đảm hiệu lực, hiệu quả, phù hợp với yêu cầu phòng, chống dịch trên địa bàn. Trường hợp cần thiết báo cáo xin ý kiến Ban chỉ đạo phòng, chống dịch cấp trên trực tiếp.</p> <p>Các cấp, ngành, địa phương cần tiếp tục tăng cường hơn nữa tinh thần đoàn kết, thống nhất, lắng nghe, phát huy dân chủ, huy động trí tuệ tập thể để thực hiện các nhiệm vụ chính trị quan trọng, huy động tối đa các nguồn lực, nguồn lực bên trong là cơ bản, quyết định, lâu dài, nguồn lực bên ngoài là quan trọng, đột phá để nhanh chóng kiểm soát tốt dịch bệnh, đưa đất nước sớm trở về trạng thái bình thường mới, thực hiện hiệu quả mục tiêu kép, vừa phòng, chống dịch bệnh, vừa phát triển kinh tế xã hội.</p> <p><em>Theo VOV</em></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/truoc-ngay-15-9-se-co-lo-trinh-tro-lai-trang-thai-binh-thuong-moi-773941.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/11/som-nhat-phai-co-ung-dung-duy-nhat-phuc-vu-phong-chong-dich-thuan-tien-cho-nguoi-dan.jpeg?w=145&amp;h=101\" alt=\"Trước ngày 15/9 sẽ có lộ trình trở lại trạng thái bình thường mới\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/truoc-ngay-15-9-se-co-lo-trinh-tro-lai-trang-thai-binh-thuong-moi-773941.html#inner-article\">Trước ngày 15/9 sẽ có lộ trình trở lại trạng thái bình thường mới</a></h4> <p class=\"summary d-table c-000\">Bộ Y tế xây dựng hướng dẫn về lộ trình trở lại trạng thái bình thường mới và mở cửa trở lại nền kinh tế và dự kiến ban hành trước 15/9.</p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/bi-thu-nguyen-van-nen-tin-hieu-vui-trong-cuoc-chien-chong-dich-o-tp-hcm-774077.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/bi-thu-nguyen-van-nen-tin-hieu-vui-trong-cuoc-chien-chong-dich-o-tp-hcm-774077.html",
                    "pubDate": "Sat, 11 Sep 2021 21:18:53 +0700",
                    "category": "Chính trị",
                    "title": "Bí thư Nguyễn Văn Nên: Tín hiệu vui trong cuộc chiến chống dịch ở TP.HCM",
                    "description": "Bí thư Nguyễn Văn Nên, qua 20 ngày TP.HCM thực hiện nghiêm các giải pháp, số ca nhiễm, bệnh nặng và tử vong giảm; không như kỳ vọng, nhưng kết quả ngày càng rõ nét hơn.",
                    "encoded": {
                        "__cdata": " <h2><p>Người đứng đầu Thành ủy TP.HCM nhìn nhận, qua 20 ngày thực hiện nghiêm các giải pháp, số ca nhiễm, ca bệnh nặng và tử vong có xu hướng giảm; dù không như kỳ vọng, nhưng thể hiện được kết quả ngày càng rõ nét hơn.</p></h2><p>Phát biểu tại hội nghị Ban Thường vụ mở rộng chiều 11/9, để cho ý kiến về kế hoạch phòng chống dịch Covid-19 và phục hồi kinh tế TP.HCM sau ngày 15/9, Bí thư Thành ủy Nguyễn Văn Nên nhấn mạnh, TP đang trong giai đoạn cao điểm thực hiện Nghị quyết 86 của Chính phủ.</p> <p>Từ ngày 23/8 đến nay đã tròn 20 ngày, TP tập trung nỗ lực, quyết tâm thực hiện các nội dung theo tinh thần: triệt để, nghiêm ngặt, quyết liệt, hiệu quả.</p> <p>Ông Nên đánh giá, tuần đầu tiên khởi động nhanh “vượt chướng ngại vật” đã có những kết quả ban đầu. Đến tuần thứ hai, vừa phải tăng tốc vừa phải ứng phó với những phát sinh mới trong giai đoạn cao điểm phòng chống dịch.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img title=\"{keywords}\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/22/bi-thu-nguyen-van-nen-tin-hieu-vui-trong-cuoc-chien-chong-dich-o-tp-hcm-1.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Bí thư TP.HCM Nguyễn Văn Nên phát biểu tại hội nghị. Ảnh: Thành ủy TP.HCM</td> </tr> </tbody> </table> <p>Tuy nhiên, ông thông tin, từ ngày 7/9 đến nay, TP ghi nhận những kết quả ngày càng sáng sủa hơn hai tuần trước qua những con số thống kê ở 21 quận, huyện và TP Thủ Đức.</p> <p>Thứ nhất, số lây nhiễm qua các đợt xét nghiệm thần tốc ở “vùng đỏ, vùng cam, vùng vàng, vùng xanh” ngày càng thấp dần lại theo đúng theo quy luật.</p> <p>Thứ hai, những ca bệnh nặng ngày càng giảm dần. Có một số quận, huyện thông báo F0 trong cộng đồng và các ca tử vong cũng đã giảm. Những con số giảm dù không lớn như kỳ vọng, nhưng thể hiện được kết quả ngày càng rõ nét hơn.</p> <p>Trong hai ngày qua, TP cũng ghi nhận số tử vong xuống dưới 200 trường hợp. “Đây là những con số mà chúng ta chờ đợi từ rất lâu rồi”, ông Nên bày tỏ.</p> <p>Về công tác tiêm vắc xin, Bí thư Thành ủy cho biết, cứ mỗi ngày số tiêm càng cao hơn. Có nơi không còn căn cứ vào tỷ lệ tiêm vắc xin, mà cố gắng tiêm đến người cuối cùng trên tinh thần chung là tập trung tối đa.</p> <p>Về an sinh xã hội, Bí thư Nguyễn Văn Nên cho rằng, ngoài những nơi làm tốt vẫn còn một số nơi còn sót, người dân phản ánh còn nhiều. Do đó, ông yêu cầu các địa phương phải nỗ lực hơn nữa để không bỏ sót ai.</p> <p>Về kết quả phòng, chống dịch tại các địa phương, ông Nên thông tin, TP tổ chức 7 đoàn khảo soát ở các địa phương, kết quả báo cáo về có 3 địa phương cơ bản kiểm soát được dịch như ở huyện Củ Chi, Cần Giờ và quận 7. Nhiều nơi khác cũng có những chuyển biến khá rõ rệt, tích cực.</p> <p>Từ bức tranh tổng thể hiện nay, người đứng đầu Thành ủy đề nghị hội nghị góp ý để hoàn thiện, chuẩn bị cho những kịch bản trong những ngày tới.</p> <p><strong>Hai cơ sở xây dựng kế hoạch, chiến lược</strong></p> <p>Tại hội nghị, Chủ tịch TP Phan Văn Mãi, cho biết, Ban cán sự Đảng UBND TP đã sớm đề xuất, xây dựng dự thảo kế hoạch phòng chống dịch Covid-19 và phục hồi kinh tế từ sau ngày 15/9.</p> <p>Chủ tịch TP thông tin, sáng nay, Thủ tướng Chính phủ làm việc với 6 tỉnh thành, trong đó Thủ tướng ghi nhận kết quả, chuyển biến tích cực gần đây của TP.HCM. Đó là những kết quả trong công tác điều trị, việc phát hiện các ca dương giảm dần sau những lần lấy mẫu xét nghiệm.</p> <p>Những kết quả này, theo ông Mãi nhờ tăng cường y tế cơ sở, củng cố năng lực điều trị ở các tầng, nhờ sự tăng cường lực lượng quân y ở cơ sở… Thủ tướng Chính phủ đề nghị TP tiếp tục củng cố và phát triển. Trong đó, y tế cơ sở được đánh giá là nguyên nhân giúp cải thiện tình hình hiện nay.</p> <p>Chủ tịch TP Phan Văn Mãi cũng thông tin thêm, Thủ tướng kết luận, đó là Bộ Y tế sớm ban hành chiến lược tổng thể phòng chống dịch cho cả nước trong thời gian tới. Trên nền chiến lược tổng thể phòng chống dịch này, TP.HCM sẽ có căn cứ để phục hồi kinh tế. TP.HCM đã đề nghị và Thủ tướng có chỉ đạo, Chính phủ thành lập tổ công tác về phục hồi kinh tế sau dịch.</p> <p>Theo ông Mãi, trong quá trình triển khai, ngoài 4 tổ trực tiếp do các Phó Chủ tịch UBND TP làm tổ trưởng, có các giám đốc Sở Y tế, KH&amp;ĐT, LĐ-TB&amp;XH làm thường trực các tổ này.</p> <p>TP sẽ phát huy các chuyên gia về y tế, kinh tế, văn hóa xã hội cũng như đã tổ chức lấy ý kiến các hiệp hội, doanh nghiệp trong và ngoài nước trên địa bàn.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/21/bi-thu-nguyen-van-nen-tin-hieu-vui-trong-cuoc-chien-chong-dich-o-tp-hcm-2.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Bí thư Nguyễn Văn Nên yêu cầu các địa phương phải nỗ lực hơn nữa để không bỏ sót ai. Ảnh: Thanh Tùng</td> </tr> </tbody> </table> <p>Về an sinh xã hội, Chủ tịch TP cho biết, cho đến giờ này, đã kết thúc chi hỗ trợ các chính sách trước đây và đang hình thành gói chính sách mới hỗ trợ người gặp khó khăn do dịch trong 2 tháng 9-10.</p> <p>Phát biểu tại hội nghị, Chủ tịch HĐND TP Nguyễn Thị Lệ cho rằng, bên cạnh kế hoạch phòng chống dịch, phục hồi kinh tế, an sinh xã hội… thì cần có thêm kế hoạch về xã hội. Bởi vì, sau đại dịch, vấn đề xã hội rất quan trọng, liên quan trực tiếp đến người lao động, tình hình dân số, dân cư, nhà ở…</p> <p>Bà Lệ tán thành với chủ trương từng bước nới lỏng giãn cách xã hội trên cơ sở diễn biến tình hình dịch bệnh và đánh giá mức độ an toàn của ngành y tế.</p> <p>Về kế hoạch phục hồi kinh tế, Chủ tịch HĐND TP đề nghị cần có giải pháp thu hút và giữ chân người lao động đã nghỉ việc về quê, trở lại TP. Trong đó, nên ưu tiên tiêm vắc xin, hỗ trợ an sinh, chỗ ở… cho người lao động.</p> <p>Cần áp dụng quy định cụ thể về quy chuẩn trong việc xây dựng nhà trọ nhằm đảm bảo khang trang, vệ sinh môi trường, an toàn PCCC và các điều kiện cơ bản đối với người ở trọ.</p> <p>TP cũng cần nghiên cứu các chính sách theo thẩm quyền và đề xuất Trung ương có chính sách miễn giảm thuế, khoanh nợ, giãn nợ đối với các chủ nhà trọ, cơ sở sản xuất kinh doanh, doanh nghiệp; cần quan tâm tiêm vắc xin giúp người lao động đảm bảo sức khỏe và thuận tiện đi lại, tăng đối thoại để tháo gỡ các vướng mắc nhằm giữ chân các doanh nghiệp có vốn đầu tư nước ngoài (FDI).</p> <p><strong>Hồ Văn</strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/tp-hcm-du-kien-mo-cua-sau-15-9-dua-tren-the-xanh-the-vang-covid-773836.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/10/22/mm-4.jpg?w=145&amp;h=101\" alt=\"TP.HCM dự kiến mở cửa sau 15/9 dựa trên thẻ xanh, thẻ vàng Covid\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/tp-hcm-du-kien-mo-cua-sau-15-9-dua-tren-the-xanh-the-vang-covid-773836.html#inner-article\">TP.HCM dự kiến mở cửa sau 15/9 dựa trên thẻ xanh, thẻ vàng Covid</a></h4> <p class=\"summary d-table c-000\">Từ 16/9 - 31/10, cá nhân, lao động có \"Thẻ xanh Covid\" có thể tham gia nhiều hoạt động. Còn  cá nhân, lao động có \"Thẻ vàng Covid\" được tham gia các hoạt động cụ thể nếu có xét nghiệm âm tính. </p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/de-cao-trach-nhiem-neu-guong-thi-dua-dac-biet-day-lui-dai-dich-covid-19-774012.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/de-cao-trach-nhiem-neu-guong-thi-dua-dac-biet-day-lui-dai-dich-covid-19-774012.html",
                    "pubDate": "Sat, 11 Sep 2021 16:40:10 +0700",
                    "category": "Chính trị",
                    "title": "Đề cao trách nhiệm nêu gương, thi đua đặc biệt đẩy lùi đại dịch Covid-19",
                    "description": "Thủ tướng Phạm Minh Chính: Kế hoạch triển khai Phong trào thi đua đặc biệt 'Cả nước đoàn kết, chung sức, đồng lòng thi đua phòng, chống và chiến thắng dịch Covid-19”.",
                    "encoded": {
                        "__cdata": " <h2><p>Thủ tướng Phạm Minh Chính vừa ký quyết định về việc ban hành kế hoạch triển khai phong trào thi đua đặc biệt “Cả nước đoàn kết, chung sức, đồng lòng thi đua phòng, chống và chiến thắng đại dịch Covid-19”.</p></h2><p>Mục đích kế hoạch này là phát huy sức mạnh của cả hệ thống chính trị, tập trung cao nhất mọi nguồn lực cho công tác phòng, chống đại dịch Covid-19 với phương châm \"phòng là cơ bản, chiến lược lâu dài, chống là quan trọng, thường xuyên\", thực hiện thắng lợi “mục tiêu kép”: vừa phòng, chống đại dịch Covid-19, vừa phục hồi và phát triển kinh tế, bảo đảm an sinh xã hội và đời sống, sức khỏe nhân dân.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/01/08/thu-tuong-pham-minh-chinh-dot-xuat-kiem-tra-diem-nong-nhat-ve-covid-19-tai-ha-noi.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Thủ tướng Phạm Minh Chính đột xuất kiểm tra điểm dịch Covid-19 nóng nhất Hà Nội. Ảnh: TTXVN</td> </tr> </tbody> </table> <p>Cùng với đó là đề cao tinh thần thi đua, khuyến khích sáng tạo, phát huy sáng kiến huy động mọi nguồn lực, đề xuất các giải pháp và biện pháp trên mọi lĩnh vực để đẩy lùi dịch bệnh, hạn chế thiệt hại về người, tài sản...</p> <p><strong> “Triệu trái tim, một ý chí”</strong></p> <p>Nội dung phong trào thi đua đặc biệt tập trung vào thực hiện tốt các chủ trương, Nghị quyết, Chỉ thị, kết luận của Trung ương, Bộ Chính trị, Ban Bí thư, Quốc hội, Chính phủ, Thủ tướng về công tác phòng, chống đại dịch Covid-19.</p> <p>Triển khai toàn diện, đồng bộ, quyết liệt, mạnh mẽ và hiệu quả các giải pháp, tập trung mọi nguồn lực để kiểm soát tốt hơn đại dịch Covid-19, bảo vệ sức khỏe, tính mạng của nhân dân là trên hết, trước hết...</p> <p>Thi đua đảm bảo an sinh xã hội, việc làm, chăm lo sức khỏe và đời sống nhân dân; giữ vững ổn định chính trị, bảo đảm quốc phòng, an ninh, trật tự, an toàn xã hội, không để bị động, bất ngờ trong mọi tình huống; chủ động đấu tranh với các thế lực phản động, thù địch trong và ngoài nước lợi dụng tình hình đại dịch để gây rối, chống phá.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/03/00/lan-toa-thong-diep-binh-tinh-song-de-chong-dich-lau-dai-1.jpeg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">“Triệu trái tim, một ý chí” vượt qua đại dịch</td> </tr> </tbody> </table> <p>Nội dung quan trọng khác là thi đua triển khai hiệu quả, an toàn Chiến lược vắc xin phòng Covid-19 nhằm đạt tỷ lệ miễn dịch cộng đồng; “ngoại giao vắc xin”; nghiên cứu khoa học kỹ thuật, ứng dụng y khoa trong lĩnh vực sản xuất, cung cấp vắc xin...</p> <p>Việc đẩy mạnh ứng dụng công nghệ thông tin trong công tác phòng, chống đại dịch Covd-19; tuyên truyền sâu rộng để người dân hiểu, tin tưởng, thực hiện các biện pháp phòng, chống đại dịch do Chính phủ, Thủ tướng và chính quyền các cấp triển khai cũng là nội dung trong phong trào thi đua này.</p> <p>Với tinh thần “triệu trái tim, một ý chí”, các bộ, ban, ngành, địa phương, cơ quan, đơn vị, doanh nghiệp và các tầng lớp nhân dân phát huy tinh thần thi đua yêu nước, đoàn kết, năng động, sáng tạo, tập trung thực hiện tốt các giải pháp.</p> <p>Đó là đẩy mạnh tuyên truyền bằng nhiều hình thức đa dạng, sinh động, phù hợp với các biện pháp phòng, chống đại dịch Covid-19. Phát huy truyền thống “tương thân, tương ái”, “lá lành đùm lá rách”, sẵn sàng hỗ trợ lẫn nhau vượt qua khó khăn với tinh thần “mỗi người dân là một chiến sĩ’, “mỗi gia đình, cơ quan, đơn vị, địa phương là một pháo đài chống dịch”.</p> <p>Đẩy mạnh ứng dụng công nghệ thông tin, tăng cường công tác tuyên truyền, giáo dục; mở các chuyên trang, chuyên mục biểu dương gương người tốt, việc tốt và các mô hình tiêu biểu vừa phát triển kinh tế, vừa chống dịch hiệu quả.</p> <p>Tuyên truyền những cách làm hay trong công tác phòng, chống dịch để nhân rộng những giá trị tốt đẹp nhất của từng con người, cộng đồng và cả dân tộc, tạo sức lan tỏa rộng khắp, tiếp thêm sức mạnh và niềm tin tất thắng vào “cuộc chiến” chống đại dịch của đất nước... </p> <p><strong>Đề cao trách nhiệm nêu gương, dám nghĩ, dám làm, dám chịu trách nhiệm</strong></p> <p>Quyết định cũng nêu rõ nhiều tiêu chí thi đua. Cụ thể, các bộ, ban, ngành thi đua thực hiện tốt, hoàn thành xuất sắc các nhiệm vụ phòng, chống đại dịch Covid-19 được giao. Trong đó có đề xuất các phương án, kịch bản ứng phó, các giải pháp tổng thể, đồng bộ để tham mưu kịp thời cho Đảng, Chính phủ, Thủ tướng.</p> <p>Cấp ủy và chính quyền các cấp đề cao trách nhiệm nêu gương, tinh thần sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm; đẩy mạnh phòng, chống tham nhũng.</p> <p>Đồng thời tập trung lãnh đạo, chỉ đạo sát sao, huy động cả hệ thống chính trị vào cuộc, tạo sự đồng thuận trong nhân dân, chủ động, sáng tạo, linh hoạt, áp dụng đồng bộ các biện pháp phòng, chống đại dịch phù hợp.</p> <p>Thi đua thực hiện “mục tiêu kép” vừa phát triển kinh tế - xã hội, vừa đảm bảo an toàn phòng, chống đại dịch; kiểm soát tốt nguy cơ lây bệnh từ bên ngoài, dập dịch triệt để bên trong, thần tốc xét nghiệm và tiêm chủng vắc xin phòng Covid-19 khoa học, an toàn cho nhân dân, thực hiện tốt chiến lược 5K + vắc xin và thuốc, các biện pháp công nghệ, đảm bảo an sinh xã hội, chăm lo sức khỏe và đời sống nhân dân.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/02/13/nhung-luc-luong-noi-tuyen-dau-chong-dich-5.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Nhân rộng những giá trị tốt đẹp nhất của từng con người, cộng đồng tạo sức lan tỏa tiếp thêm sức mạnh và niềm tin tất thắng vào “cuộc chiến” chống đại dịch</td> </tr> </tbody> </table> <p>Các lực lượng chống dịch ở tuyến đầu: Cán bộ, nhân viên y tế, quân đội, công an, nhà báo, đội tình nguyện... tiếp tục thi đua, thể hiện ý chí “chân cứng đá mềm”, nhiệt huyết, tấm lòng nhân ái, tận tâm, tận lực với công việc, phục vụ đồng bào, đồng thời bảo đảm an toàn chống dịch.</p> <p>Các doanh nghiệp, doanh nhân thuộc các thành phần kinh tế phát huy tinh thần yêu nước, tự tôn dân tộc, cùng đồng lòng, đoàn kết, thể hiện ý chí, bản lĩnh, trí tuệ, nỗ lực vượt qua các khó khăn, thách thức..., thực hiện \"an toàn để sản xuất, sản xuất phải an toàn\".</p> <p>Các tầng lớp nhân dân thi đua chấp hành tốt các quy định của chính quyền về phòng, chống đại dịch; nhất là những nơi phong tỏa, cách ly, phải thực hiện nghiêm ngặt người cách ly với người, ai ở đâu thì ở đó để ngăn chặn nguồn lây; hành động có trách nhiệm vì bản thân, gia đình, cộng đồng và xã hội; đoàn kết, hỗ trợ lẫn nhau vượt qua khó khăn, góp phần sớm đẩy lùi và chiến thắng đại dịch.</p> <p>Hình thức khen thưởng gồm có: Huân chương Lao động; Huân chương Bảo vệ Tổ quốc; Huân chương Chiến công; Bằng khen của Thủ tướng Chính phủ; Bằng khen cấp Bộ, ban, ngành, tỉnh, đoàn thể Trung ương;</p> <p>Căn cứ thành tích trong công tác phòng, chống dịch Covid-19, việc xét khen thưởng cho các tập thể, cá nhân tiêu biểu, xuất sắc được thực hiện theo quy định của pháp luật về thi đua khen thưởng.</p> <p>&gt;&gt;&gt; Cập nhật <a href=\"https://vietnamnet.vn/vn/covid-19/\">tình hình Covid-19</a> mới nhất</p> <p><strong>Thu Hằng</strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/truoc-ngay-15-9-se-co-lo-trinh-tro-lai-trang-thai-binh-thuong-moi-773941.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/11/som-nhat-phai-co-ung-dung-duy-nhat-phuc-vu-phong-chong-dich-thuan-tien-cho-nguoi-dan.jpeg?w=145&amp;h=101\" alt=\"Trước ngày 15/9 sẽ có lộ trình trở lại trạng thái bình thường mới\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/truoc-ngay-15-9-se-co-lo-trinh-tro-lai-trang-thai-binh-thuong-moi-773941.html#inner-article\">Trước ngày 15/9 sẽ có lộ trình trở lại trạng thái bình thường mới</a></h4> <p class=\"summary d-table c-000\">Bộ Y tế xây dựng hướng dẫn về lộ trình trở lại trạng thái bình thường mới và mở cửa trở lại nền kinh tế và dự kiến ban hành trước 15/9.</p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/viet-nam-trung-quoc-nhat-tri-cung-nhau-duy-tri-hoa-binh-on-dinh-bien-dong-774083.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/viet-nam-trung-quoc-nhat-tri-cung-nhau-duy-tri-hoa-binh-on-dinh-bien-dong-774083.html",
                    "pubDate": "Sat, 11 Sep 2021 20:37:20 +0700",
                    "category": "Chính trị",
                    "title": "Việt Nam - Trung Quốc nhất trí cùng nhau duy trì hòa bình, ổn định Biển Đông",
                    "description": "Việt Nam - Trung Quốc nhất trí tiếp tục tuân thủ nghiêm túc nhận thức chung cấp cao, kiểm soát tốt bất đồng trên biển, cùng nhau duy trì hòa bình, ổn định ở Biển Đông.",
                    "encoded": {
                        "__cdata": " <h2><p>Trong hội đàm giữa Bộ trưởng Ngoại giao hai nước Việt Nam - Trung Quốc hai bên nhất trí tiếp tục tuân thủ nghiêm túc nhận thức chung cấp cao, kiểm soát tốt bất đồng trên biển, cùng nhau duy trì hòa bình, ổn định ở Biển Đông.</p></h2><p>Bộ trưởng Ngoại giao Bùi Thanh Sơn hôm nay (11/9) đã hội đàm với Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị.</p> <p>Trong bầu không khí chân thành, hữu nghị, hai bên trao đổi ý kiến về quan hệ song phương và các biện pháp cụ thể thúc đẩy quan hệ Đối tác hợp tác chiến lược toàn diện <a href=\"https://vietnamnet.vn/viet-trung-tag121462.html\" target=\"_blank\">Việt Nam - Trung Quốc </a>thời gian tới. Hai bên cũng thảo luận về một số vấn đề quốc tế và khu vực cùng quan tâm.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/20/hoi-dam-tq-2.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Tại Nhà khách Chính phủ, số 2 Lê Thạch (Hà Nội), Bộ trưởng Ngoại giao Bùi Thanh Sơn đã đón và hội đàm với Bộ trưởng Ngoại giao Trung Quốc Vương Nghị.</td> </tr> </tbody> </table> <p>Hai bên đánh giá cao những bước phát triển trong quan hệ hai nước thời gian qua; nhấn mạnh việc lãnh đạo cấp cao hai Đảng, hai nước từ đầu năm 2021 đến nay duy trì tiếp xúc với tần suất cao và hình thức linh hoạt, đã chỉ rõ phương hướng lớn trong hợp tác giữa hai Đảng, hai nước, tạo động lực quan trọng góp phần thúc đẩy giao lưu, hợp tác trên các lĩnh vực.</p> <p>Hai bên nhất trí cho rằng trong bối cảnh tình hình quốc tế phức tạp và thay đổi sâu sắc hiện nay, việc Việt Nam và Trung Quốc tăng cường tin cậy chính trị và hợp tác toàn diện là phù hợp với lợi ích căn bản và lâu dài của nhân dân hai nước.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/20/hoi-dam-tq-4.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Trung Quốc tiếp tục là đối tác thương mại lớn nhất của Việt Nam. Năm 2020, Việt Nam đang là đối tác thương mại lớn thứ 4 của Trung Quốc xét theo tiêu chí quốc gia.</td> </tr> </tbody> </table> <p>Thời gian tới hai Bộ Ngoại giao sẽ tiếp tục phối hợp chặt chẽ, tham mưu lãnh đạo hai nước tăng cường trao đổi và tiếp xúc, thúc đẩy giao lưu hữu nghị và hợp tác toàn diện giữa hai nước trong thời kỳ mới, giữa các cấp, các ngành, các địa phương, các tầng lớp nhân dân. Đẩy mạnh hợp tác kinh tế, thương mại cũng như thúc đẩy hợp tác trong những lĩnh vực mà hai bên còn nhiều tiềm năng, nhất là trong lĩnh vực xây dựng cơ sở hạ tầng, các dự án giao thông kết nối hai nước, tăng cường trao đổi, điều phối ủng hộ nhau trong vấn đề đa phương và tham gia các thể chế, tổ chức đa phương.</p> <p>Hai bên đi sâu trao đổi về các biện pháp phối hợp cụ thể trong công tác phòng, chống dịch bệnh Covid-19, bảo đảm duy trì các hoạt động giao thương, hợp tác kinh tế.</p> <p>Bộ trưởng Bùi Thanh Sơn cảm ơn Bộ trưởng Ngoại giao Vương Nghị thông báo Chính phủ Trung Quốc viện trợ thêm cho Việt Nam 3 triệu liều <a href=\"https://vietnamnet.vn/vac-xin-covid-19-tag294444.html\" target=\"_blank\">vắc xin ngừa Covid-19</a>; mong muốn hai bên tiếp tục tăng cường hợp tác phòng, chống dịch Covid-19, nhất là hợp tác về vắc xin.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/20/hoi-dam-tq-1.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ trưởng Ngoại giao Bùi Thanh Sơn đã mời Bộ trưởng Ngoại giao Trung Quốc Vương Nghị ghi sổ lưu bút mở tại Bộ Ngoại giao.</td> </tr> </tbody> </table> <p>Bộ trưởng cũng đề nghị Trung Quốc tạo thuận lợi về thủ tục thông quan cho hàng hóa Việt Nam, đặc biệt là nông sản qua các cửa khẩu biên giới, mở rộng các mặt hàng hoa quả xuất khẩu chính ngạch của Việt Nam, góp phần cân bằng cán cân thương mại song phương và duy trì chuỗi cung ứng và sản xuất của hai nước; phối hợp thúc đẩy các dự án hợp tác như tuyến đường sắt trên cao Cát Linh - Hà Đông và một số dự án về dân sinh do Trung Quốc viện trợ đạt tiến triển thực chất và sớm đưa vào sử dụng.</p> <p>Hai bên trao đổi ý kiến cởi mở, thẳng thắn về vấn đề biên giới lãnh thổ; đề xuất các biện pháp cụ thể nhằm phối hợp quản lý tốt biên giới trên đất liền trên cơ sở tuân thủ nghiêm túc các hiệp định và văn kiện pháp lý về biên giới, nhất là duy trì sự phối hợp chặt chẽ giữa các cơ chế của Ủy ban liên hợp biên giới trên đất liền và các địa phương hai bên để kịp thời trao đổi, xử lý vấn đề nảy sinh.</p> <p>Hai Bộ trưởng nhất trí tiếp tục tuân thủ nghiêm túc nhận thức chung cấp cao, kiểm soát tốt bất đồng trên biển, cùng nhau duy trì hòa bình, ổn định ở Biển Đông; cùng các nước ASEAN thúc đẩy đàm phán, sớm đạt được Bộ quy tắc ứng xử ở <a href=\"https://vietnamnet.vn/bien-dong-tag5445.html\" target=\"_blank\">Biển Đông </a>(COC) hiệu lực, hiệu quả, thực chất, phù hợp với luật pháp quốc tế, trong đó có UNCLOS 1982.</p> <p>Bộ trưởng Bùi Thanh Sơn nhấn mạnh cần tôn trọng quyền và lợi ích chính đáng của quốc gia ven biển, phù hợp với luật pháp quốc tế, trong đó có Công ước Liên hợp quốc về Luật Biển 1982.</p> <p>Cũng tại cuộc hội đàm, hai bên đánh giá cao sự hợp tác ngày càng hiệu quả giữa hai Bộ Ngoại giao và nhất trí tăng cường hơn nữa sự hợp tác và phối hợp giữa các đơn vị Cục, Vụ, Viện hai cơ quan.</p> <p><strong>Thành Nam</strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/tong-bi-thu-tiep-uy-vien-quoc-vu-bo-truong-ngoai-giao-trung-quoc-774075.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/19/anh-dai-dien-moi.jpg?w=145&amp;h=101\" alt=\"Tổng Bí thư tiếp Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/tong-bi-thu-tiep-uy-vien-quoc-vu-bo-truong-ngoai-giao-trung-quoc-774075.html#inner-article\">Tổng Bí thư tiếp Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc</a></h4> <p class=\"summary d-table c-000\">Chiều 11/9, tại Trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng đã tiếp Ủy viên Quốc vụ, Bộ trưởng Bộ Ngoại giao Trung Quốc Vương Nghị, thăm chính thức Việt Nam.</p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/tong-bi-thu-nguyen-phu-trong-tiep-uy-vien-quoc-vu-bo-truong-ngoai-giao-trung-quoc-774075.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/tong-bi-thu-nguyen-phu-trong-tiep-uy-vien-quoc-vu-bo-truong-ngoai-giao-trung-quoc-774075.html",
                    "pubDate": "Sat, 11 Sep 2021 19:54:59 +0700",
                    "category": "Chính trị",
                    "title": "Tổng Bí thư Nguyễn Phú Trọng tiếp Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc",
                    "description": "Chiều 11/9, tại Trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng đã tiếp Ủy viên Quốc vụ, Bộ trưởng Bộ Ngoại giao Trung Quốc Vương Nghị, thăm chính thức Việt Nam.",
                    "encoded": {
                        "__cdata": " <h2><p>Chiều 11/9, tại Trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng đã tiếp Ủy viên Quốc vụ, Bộ trưởng Bộ Ngoại giao Trung Quốc Vương Nghị, thăm chính thức Việt Nam.</p></h2><p>Bộ trưởng Ngoại giao Trung Quốc Vương Nghị trân trọng chuyển lời thăm hỏi của Tổng Bí thư, Chủ tịch nước Tập Cận Bình đến Tổng Bí thư Nguyễn Phú Trọng; chúc mừng Việt Nam đã tổ chức thành công Đại hội XIII của Đảng, bày tỏ tin tưởng rằng dưới sự lãnh đạo của Trung ương Đảng Cộng sản Việt Nam đứng đầu là Tổng Bí thư Nguyễn <a href=\"https://vietnamnet.vn/vn/dai-hoi-dang-lan-thu-xiii/nhan-su.html?chi-tiet&amp;alias=nguyen-phu-trong\" target=\"_blank\">Phú Trọng</a>, nhân dân Việt Nam nhất định sẽ thực hiện thành công mục tiêu phát triển đến năm 2030 và năm 2045 mà Đại hội đã đề ra.</p> <table class=\"assist-content-img\"> <tbody> <tr> <td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2021/09/010921/020921/0509/0609/0709/090921/1009/1109/viet-trung03.jpg\" alt=\"Chú thích ảnh\" /></center></td> </tr> <tr> <td> <p class=\"image_desc\">Tổng Bí thư Nguyễn Phú Trọng tiếp đồng chí Vương Nghị, Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc. Ảnh: Trí Dũng/TTXVN</p> </td> </tr> </tbody> </table> <p>Ông Vương Nghị đã thông báo về những nhận thức chung và kết quả quan trọng mà hai bên đã đạt được tại Phiên họp lần thứ 13 Ủy ban Chỉ đạo hợp tác song phương Việt Nam - Trung Quốc; cho rằng hai bên cần tăng cường tin cậy chính trị, thúc đẩy hợp tác trên các lĩnh vực, không ngừng làm phong phú nội hàm quan hệ đối tác hợp tác chiến lược Trung Quốc - Việt Nam.</p> <p>Đồng chí Vương Nghị bày tỏ, phía Trung Quốc sẵn sàng chia sẻ, cùng với Việt Nam đẩy mạnh hợp tác phòng, chống dịch bệnh Covid-19.</p> <table class=\"assist-content-img\"> <tbody> <tr> <td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/cdnmedia.baotintuc.vn/Upload/DMDnZyELa7xUDTdLsa19w/files/2021/09/010921/020921/0509/0609/0709/090921/1009/1109/viet-trung01.jpg\" alt=\"Chú thích ảnh\" /></center></td> </tr> <tr> <td> <p class=\"image_desc\">Tổng Bí thư Nguyễn Phú Trọng tiếp đồng chí Vương Nghị, Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc. Ảnh: Trí Dũng/TTXVN</p> </td> </tr> </tbody> </table> <p>Chào mừng Bộ trưởng Ngoại giao Vương Nghị và đoàn thăm Việt Nam, Tổng Bí thư Nguyễn Phú Trọng chúc mừng, đánh giá cao kết quả Phiên họp lần thứ 13 Ủy ban Chỉ đạo hợp tác song phương Việt Nam - Trung Quốc và chuyến thăm chính thức Việt Nam của ông Vương Nghị, tin tưởng chuyến thăm sẽ góp phần tích cực cho thúc đẩy các mặt hợp tác giữa hai nước trong thời gian tới.</p> <p>Phát biểu tại cuộc tiếp, Tổng Bí thư Nguyễn Phú Trọng chúc mừng về dịp kỷ niệm 100 năm thành lập Đảng Cộng sản Trung Quốc và 72 năm Quốc khánh nước Cộng hòa Nhân dân Trung Hoa.</p> <p>Tổng Bí thư Nguyễn Phú Trọng khẳng định về sự coi trọng của Đảng và Nhà nước Việt Nam đối với quan hệ láng giềng hữu nghị, đối tác hợp tác chiến lược toàn diện Việt Nam - Trung Quốc; đánh giá cao những tiến triển tích cực trong quan hệ hai Đảng, hai nước trong thời gian qua.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/19/viet-trung02.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\"/> </tr> </tbody> </table> <p>Tổng Bí thư Nguyễn Phú Trọng đề nghị hai bên trong thời gian tới tiếp tục tăng cường tiếp xúc cấp cao, củng cố quan hệ hữu nghị, tin cậy chính trị giữa hai bên; nâng cao hiệu quả các cơ chế hợp tác giữa hai Đảng, tăng cường trao đổi kinh nghiệm về xây dựng Đảng và quản lý đất nước; thúc đẩy hợp tác thực chất, cùng có lợi giữa các bộ, ngành và địa phương hai nước, nhất là các địa phương biên giới; cùng nhau bàn bạc, giải quyết những vướng mắc, khó khăn trong hợp tác; tăng cường tuyên truyền, giáo dục các tầng lớp nhân dân hai nước, nhất là thế hệ trẻ, về quan hệ hữu nghị truyền thống giữa hai Đảng, hai nước; kiên trì giải quyết thỏa đáng các tranh chấp, bất đồng, góp phần thúc đẩy quan hệ Đối tác hợp tác chiến lược toàn diện <a href=\"https://vietnamnet.vn/viet-trung-tag121462.html\" target=\"_blank\">Việt Nam - Trung Quốc</a> không ngừng phát triển lành mạnh, bền vững, vì lợi ích của nhân dân hai nước.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/19/viet-trung06.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Tổng Bí thư Nguyễn Phú Trọng và Bộ trưởng Ngoại giao Trung Quốc Vương Nghị chụp ảnh chung với các đại biểu. Ảnh: Trí Dũng/TTXVN</td> </tr> </tbody> </table> <p><em>Theo TTXVN</em></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/trung-quoc-se-vien-tro-them-3-trieu-lieu-vac-xin-cho-viet-nam-trong-nam-nay-773848.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/10/21/trung-quoc-se-vien-tro-them-3-trieu-lieu-vac-xin-cho-viet-nam-trong-nam-nay-1.jpg?w=145&amp;h=101\" alt=\"Trung Quốc sẽ viện trợ thêm 3 triệu liều vắc xin cho Việt Nam trong năm nay\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/trung-quoc-se-vien-tro-them-3-trieu-lieu-vac-xin-cho-viet-nam-trong-nam-nay-773848.html#inner-article\">Trung Quốc sẽ viện trợ thêm 3 triệu liều vắc xin cho Việt Nam trong năm nay</a></h4> <p class=\"summary d-table c-000\">Trung Quốc sẽ viện trợ thêm 3 triệu liều vắc xin cho Việt Nam trong năm nay, nâng tổng số vắc xin viện trợ của Trung Quốc lên 5,7 triệu liều.</p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/tieu-su-dai-tuong-phung-quang-thanh-773940.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/tieu-su-dai-tuong-phung-quang-thanh-773940.html",
                    "pubDate": "Sat, 11 Sep 2021 11:26:19 +0700",
                    "category": "Chính trị",
                    "title": "Tiểu sử Đại tướng Phùng Quang Thanh",
                    "description": "Hơn 50 năm đứng trong hàng ngũ của Đảng, Đại tướng Phùng Quang Thanh đã có nhiều công lao đóng góp cho sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc.",
                    "encoded": {
                        "__cdata": " <h2><p>Hơn 50 năm đứng trong hàng ngũ của Đảng, Đại tướng Phùng Quang Thanh đã có nhiều  đóng góp cho sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc.</p></h2><p>Đại tướng Phùng Quang Thanh là cán bộ ưu tú, xuất sắc đã có nhiều công lao, đóng góp cho sự nghiệp cách mạng của Đảng, nhà nước và sự phát triển, trưởng thành của quân đội. </p> <p>Trên các cương vị công tác, dù ở bất kỳ điều kiện, hoàn cảnh nào, ông luôn kiên định, tuyệt đối trung thành với Đảng, với Tổ quốc và nhân dân; giữ vững và phát huy phẩm chất đạo đức cách mạng của người đảng viên cộng sản, người cán bộ quân đội, nỗ lực phấn đấu, hoàn thành xuất sắc mọi nhiệm vụ được giao.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/14/info-moi.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\"/> </tr> </tbody> </table> <p><strong>Ban Thời sự - Thiết kế: Trọng Tạo</strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/dai-tuong-phung-quang-thanh-tu-tran-773880.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/09/dai-tuong-phung-quang-thanh-tu-tran.jpg?w=145&amp;h=101\" alt=\"Đại tướng Phùng Quang Thanh từ trần\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/dai-tuong-phung-quang-thanh-tu-tran-773880.html#inner-article\">Đại tướng Phùng Quang Thanh từ trần</a></h4> <p class=\"summary d-table c-000\">Đại tướng Phùng Quang Thanh, nguyên Ủy viên Bộ Chính trị, nguyên Bộ trưởng Bộ Quốc phòng từ trần hồi 3h45 ngày 11/9 tại nhà riêng.</p> </div> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/bt-phung-quang-thanh-mat-bien-dao-la-co-toi-voi-lich-su-190619.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://imgs.vietnamnet.vn/Images/vnn/2014/08/04/16/20140804161259-anh2.jpg?w=145&amp;h=101\" alt=\"BT Phùng Quang Thanh: Mất biển, đảo là có tội với lịch sử\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/bt-phung-quang-thanh-mat-bien-dao-la-co-toi-voi-lich-su-190619.html#inner-article\">BT Phùng Quang Thanh: Mất biển, đảo là có tội với lịch sử</a></h4> <p class=\"summary d-table c-000\">Chủ quyền biển đảo Tổ quốc là tất cả, mất chủ quyền biển, đảo đồng nghĩa với mất đi phần máu thịt, hương hỏa ông cha ta để lại, là có tội với tổ tiên, lịch sử - Đại tướng Phùng Quang Thanh nói.</p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/trung-quoc-se-vien-tro-them-3-trieu-lieu-vac-xin-cho-viet-nam-trong-nam-nay-773848.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/trung-quoc-se-vien-tro-them-3-trieu-lieu-vac-xin-cho-viet-nam-trong-nam-nay-773848.html",
                    "pubDate": "Fri, 10 Sep 2021 22:07:35 +0700",
                    "category": "Chính trị",
                    "title": "Trung Quốc sẽ viện trợ thêm 3 triệu liều vắc xin cho Việt Nam trong năm nay",
                    "description": "Trung Quốc sẽ viện trợ thêm 3 triệu liều vắc xin cho Việt Nam trong năm nay, nâng tổng số vắc xin viện trợ của Trung Quốc lên 5,7 triệu liều.",
                    "encoded": {
                        "__cdata": " <h2><p>Trung Quốc sẽ viện trợ thêm 3 triệu liều vắc xin cho Việt Nam trong năm nay, nâng tổng số vắc xin viện trợ của Trung Quốc lên 5,7 triệu liều.</p></h2><p>Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Phạm Bình Minh cùng Ủy viên Quốc vụ, Bộ trưởng Bộ Ngoại giao Trung Quốc Vương Nghị ngày 10/9 đồng chủ trì Phiên họp lần thứ 13 Ủy ban Chỉ đạo hợp tác song phương Việt Nam - Trung Quốc.</p> <p>Kể từ sau Phiên họp lần thứ 12 (7/2020) đến nay, quan hệ Việt - Trung duy trì xu thế phát triển tích cực, các lãnh đạo chủ chốt hai Đảng, hai nước duy trì tiếp xúc, trao đổi mật thiết thông qua nhiều hình thức, tần suất cao. Giao lưu, hợp tác giữa các Bộ, ngành, địa phương được đẩy mạnh, không ngừng hỗ trợ, giúp đỡ lẫn nhau trong phòng chống Covid-19, các lĩnh vực hợp tác thực chất có tiến triển đáng khích lệ.</p> <p>Trung Quốc tiếp tục là đối tác thương mại lớn nhất của Việt Nam. Năm 2020, Việt Nam đang là đối tác thương mại lớn thứ 4 của Trung Quốc xét theo tiêu chí quốc gia. Giao lưu, hợp tác giữa các địa phương hai nước ngày càng mật thiết.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/10/21/phien-hop-13.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Phó Thủ tướng Thường trực Phạm Bình Minh và Bộ trưởng Ngoại giao Vương Nghị tại Phiên họp lần thứ 13 Ủy ban Chỉ đạo hợp tác song phương Việt Nam - Trung Quốc.</td> </tr> </tbody> </table> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/10/21/phien-hop-13-2.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\"/> </tr> </tbody> </table> <p>Hai bên cũng trao đổi về một số vấn đề hạn chế như: thương mại mất cân đối, hoạt động giao thương nhất là xuất nhập khẩu của Việt Nam qua các cửa khẩu biên giới bị ách tắc; tiến độ một số dự án hợp tác kinh tế, viện trợ không hoàn lại cần đẩy nhanh hơn.</p> <p>Hai bên đi sâu trao đổi và xác định một số trọng tâm công tác thời gian tới. Phó Thủ tướng Thường trực<a href=\"https://vietnamnet.vn/vn/dai-hoi-dang-lan-thu-xiii/nhan-su.html?chi-tiet&amp;alias=pham-binh-minh\" target=\"_blank\"> Phạm Bình Minh </a>đề nghị thúc đẩy các lĩnh vực hợp tác cùng có lợi đạt tiến triển thực chất theo đúng tinh thần nhận thức chung của lãnh đạo cấp cao.</p> <p>Hai bên nhất trí thúc đẩy tổ chức các chuyến thăm, tiếp xúc cấp cao; triển khai hiệu quả hợp tác giữa hai Đảng; phát huy vai trò quan trọng của hai Bộ Ngoại giao trong việc điều phối, thúc đẩy quan hệ hai nước. Triển khai tốt các cơ chế giao lưu, hợp tác trong các lĩnh vực quốc phòng, an ninh, thực thi pháp luật; trao đổi kinh nghiệm và hợp tác về phòng chống Covid-19, trong đó có hợp tác về vắc xin.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/10/21/trung-quoc-se-vien-tro-them-3-trieu-lieu-vac-xin-cho-viet-nam-trong-nam-nay-2.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\"/> </tr> </tbody> </table> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/10/21/phien-hop-13-5.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\"/> </tr> </tbody> </table> <p>Bộ trưởng Ngoại giao Trung Quốc Vương Nghị công bố Trung Quốc sẽ viện trợ thêm 3 triệu liều<a href=\"https://vietnamnet.vn/vac-xin-covid-19-tag294444.html\" target=\"_blank\"> vắc xin</a> cho Việt Nam trong năm nay, nâng tổng số vắc xin viện trợ của Trung Quốc lên 5,7 triệu liều. Một số địa phương của Trung Quốc cũng viện trợ vắc xin và trang thiết bị y tế cho các địa phương Việt Nam.</p> <p>Phó Thủ tướng Thường trực Phạm Bình Minh bày tỏ cảm ơn và đánh giá cao sự hỗ trợ của Trung Quốc.</p> <p>Hai bên nhất trí nối lại các chuyến bay thương mại khi điều kiện cho phép, tạo thuận lợi cho việc qua lại về người và hàng hóa. Hai bên nhất trí tiếp tục áp dụng các biện pháp hiệu quả thúc đẩy hợp tác kinh tế - thương mại, đầu tư phát triển ổn định, bền vững, cân bằng, lành mạnh; sớm hoàn tất thủ tục mở cửa thị trường đối với một số mặt hàng nông sản của Việt Nam.</p> <p>Đẩy nhanh nâng cấp hoặc mở mới các cặp cửa khẩu như Hoành Mô - Động Trung, Tà Lùng - Thủy Khẩu, Trà Lĩnh - Long Bang, Ma Lù Thàng - Kim Thủy Hà, Lý Vạn - Thạc Long.... để tăng cường giao thương ở khu vực biên giới.</p> <p>Khuyến khích doanh nghiệp Trung Quốc đẩy mạnh đầu tư vào Việt Nam sử dụng công nghệ tiên tiến, thân thiện với môi trường. Tích cực phối hợp, giải quyết một số khó khăn tồn tại trong một số dự án hợp tác như tuyến đường sắt Cát Linh - Hà Đông và đẩy nhanh triển khai các khoản viện trợ không hoàn lại của Trung Quốc.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/10/21/tta-9932-1-1.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Kết thúc phiên họp, Phó Thủ tướng Thường trực Phạm Bình Minh và Bộ trưởng Ngoại giao Trung Quốc Vương Nghị đã chứng kiến lễ ký “Hiệp định hợp tác kinh tế - kỹ thuật giữa Chính phủ 2 nước.</td> </tr> </tbody> </table> <p>Hai bên nhất trí đẩy mạnh hợp tác về khoa học công nghệ, môi trường, giao thông vận tải, nông nghiệp, y tế, văn hóa, giáo dục, du lịch và giao lưu nhân dân; tăng cường phối hợp tại các diễn đàn đa phương.</p> <p>Hai bên trao đổi cởi mở, thẳng thắn về vấn đề biên giới lãnh thổ, nhất trí hợp tác quản lý tốt biên giới trên đất liền trên cơ sở tuân thủ nghiêm túc các hiệp định và văn kiện pháp lý về biên giới.</p> <p>Về vấn đề trên biển, hai bên nhất trí tiếp tục tuân thủ nghiêm túc nhận thức chung cấp cao, kiểm soát tốt bất đồng, không có hành động làm phức tạp tình hình, mở rộng tranh chấp, cùng nhau duy trì hòa bình, ổn định ở Biển Đông. Thúc đẩy các cơ chế đàm phán, hợp tác đạt tiến triển thực chất, trong đó có hợp tác trong lĩnh vực ít nhạy cảm, phân định vùng biển ngoài cửa Vịnh Bắc Bộ cũng như đẩy nhanh hoàn thiện để ký kết Hiệp định mới về hợp tác nghề cá trong Vịnh Bắc Bộ.</p> <p>Phó Thủ tướng Thường trực Phạm Bình Minh nhấn mạnh tầm quan trọng của việc tôn trọng quyền và lợi ích chính đáng của nhau, phù hợp với luật pháp quốc tế, trong đó có Công ước Liên hợp quốc về Luật Biển 1982.</p> <p class=\"t-c\"><strong>&gt;&gt; Thông tin về <a href=\"https://vietnamnet.vn/vac-xin-covid-19-tag294444.html\" target=\"_blank\">Vắc xin Covid-19</a> mới nhất</strong></p> <p><strong>Thành Nam</strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/bo-truong-ngoai-giao-trung-quoc-vuong-nghi-tham-viet-nam-773447.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/09/16/phh-8199.jpg?w=145&amp;h=101\" alt=\"Bộ trưởng Ngoại giao Trung Quốc Vương Nghị thăm Việt Nam\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/bo-truong-ngoai-giao-trung-quoc-vuong-nghi-tham-viet-nam-773447.html#inner-article\">Bộ trưởng Ngoại giao Trung Quốc Vương Nghị thăm Việt Nam</a></h4> <p class=\"summary d-table c-000\">Ủy viên Quốc vụ, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị sẽ thăm Việt Nam từ ngày 10-12/9.</p> </div> <div class=\"p-t-20\"><iframe class=\"box-covid-detail\" src=\"https://vnn-res.vgcloud.vn/interactive/covid-19/box-nhung-detail6.html\" width=\"100%\" height=\"300px\" scrolling=\"no\">Không hỗ trợ iframe</iframe></div> <div class=\"p-t-20\"><iframe class=\"box-covid-detail\" src=\"https://vnn-res.vgcloud.vn/interactive/covid-19/box-nhung-detail6.html\" width=\"100%\" height=\"300px\" scrolling=\"no\">Không hỗ trợ iframe</iframe></div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/khong-thu-thue-nhap-khau-thue-vat-hang-hoa-tai-tro-phuc-vu-chong-dich-covid-19-773981.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/khong-thu-thue-nhap-khau-thue-vat-hang-hoa-tai-tro-phuc-vu-chong-dich-covid-19-773981.html",
                    "pubDate": "Sat, 11 Sep 2021 14:42:40 +0700",
                    "category": "Chính trị",
                    "title": "Không thu thuế nhập khẩu, thuế VAT hàng hóa tài trợ phục vụ chống dịch Covid-19",
                    "description": "Hàng hóa nhập khẩu để tài trợ phục vụ phòng, chống dịch Covid-19 không thu thuế nhập khẩu, không thu thuế giá trị gia tăng.",
                    "encoded": {
                        "__cdata": " <h2><p>Hàng hóa nhập khẩu để tài trợ phục vụ phòng, chống dịch Covid-19 không phải nộp thuế nhập khẩu, thuế giá trị gia tăng (VAT).</p></h2><p>Ngày 11/9, Chính phủ ban hành Nghị quyết về chính sách thuế đối với hàng hóa nhập khẩu để tài trợ phục vụ phòng, chống dịch Covid-19.</p> <p>Nghị quyết nêu rõ hàng hóa của tổ chức, cá nhân Việt Nam nhập khẩu để tài trợ cho Chính phủ, Bộ Y tế, UBND các tỉnh, thành phố, Ủy ban Mặt trận Tổ quốc Việt Nam các tỉnh, thành phố phục vụ công tác phòng, chống dịch Covid-19 được áp dụng chính sách thuế nhập khẩu, thuế giá trị gia tăng như hàng hóa nhập khẩu trong trường hợp viện trợ nhân đạo, viện trợ không hoàn lại.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/14/hang-hoa-tai-tro-phuc-vu-chong-dich-covid-19-khong-thu-thue-nhap-khau-thue-vat.jpeg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Lô vắc-xin Mỹ cung cấp cho Việt Nam thông qua cơ chế COVAX. Ảnh: WHO</td> </tr> </tbody> </table> <p>Chính phủ giao Bộ Y tế, UBND các tỉnh, thành phố, Ủy ban Mặt trận Tổ quốc Việt Nam các tỉnh, thành phố ban hành văn bản phê duyệt, tiếp nhận hàng hóa nêu trên theo đề nghị của tổ chức, cá nhân, bảo đảm công khai, minh bạch, chặt chẽ, không để xảy ra việc trục lợi chính sách.</p> <p>Cơ quan hải quan căn cứ văn bản phê duyệt của Bộ Y tế, UBND các tỉnh, thành phố, Ủy ban Mặt trận Tổ quốc Việt Nam các tỉnh, thành phố thực hiện thủ tục không thu thuế nhập khẩu theo quy định tại Điểm b Khoản 4 Điều 2 Luật Thuế xuất khẩu, thuế nhập khẩu; không thu thuế giá trị gia tăng theo quy định tại Khoản 19 Điều 5 của Luật Thuế giá trị gia tăng, Khoản 9 Điều 3 Nghị định số 209/2013 của Chính phủ, bảo đảm công khai, minh bạch, chặt chẽ, không để xảy ra việc trục lợi chính sách.</p> <p>Chính phủ giao Bộ Tài chính hướng dẫn hồ sơ hải quan đối với hàng hóa nhập khẩu để tài trợ phòng, chống dịch Covid-19.</p> <p>Các trường hợp hàng hóa đã nhập khẩu để tài trợ phục vụ phòng, chống dịch Covid-19 trước khi có Nghị quyết này, được Bộ Y tế, UBND các tỉnh, thành phố, Ủy ban Mặt trận Tổ quốc Việt Nam các tỉnh, thành phố phê duyệt, tiếp nhận hàng hóa tài trợ cho công tác phòng, chống dịch Covid-19 theo quy định tại được áp dụng chính sách thuế quy định nêu trên.</p> <p>Trường hợp đã nộp thuế nhập khẩu, thuế giá trị gia tăng thì được xử lý số thuế nhập khẩu, thuế giá trị gia tăng đã nộp theo quy định pháp luật quản lý thuế về xử lý tiền thuế nộp thừa.</p> <p>Chính sách thuế ưu đãi đối với đối tượng nêu trên được áp dụng cho đến khi có văn bản công bố hết dịch Covid-19 của cơ quan Nhà nước có thẩm quyền.</p> <p>&gt;&gt;&gt; Thông tin về <a href=\"https://vietnamnet.vn/vac-xin-covid-19-tag294444.html\">Vắc xin Covid-19</a> mới nhất</p> <p><strong>Thu Hằng</strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/truoc-ngay-15-9-se-co-lo-trinh-tro-lai-trang-thai-binh-thuong-moi-773941.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/11/som-nhat-phai-co-ung-dung-duy-nhat-phuc-vu-phong-chong-dich-thuan-tien-cho-nguoi-dan.jpeg?w=145&amp;h=101\" alt=\"Trước ngày 15/9 sẽ có lộ trình trở lại trạng thái bình thường mới\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/truoc-ngay-15-9-se-co-lo-trinh-tro-lai-trang-thai-binh-thuong-moi-773941.html#inner-article\">Trước ngày 15/9 sẽ có lộ trình trở lại trạng thái bình thường mới</a></h4> <p class=\"summary d-table c-000\">Bộ Y tế xây dựng hướng dẫn về lộ trình trở lại trạng thái bình thường mới và mở cửa trở lại nền kinh tế và dự kiến ban hành trước 15/9.</p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/quoc-hoi/chu-tich-quoc-hoi-vuong-dinh-hue-hoi-kien-thu-tuong-cong-hoa-phan-lan-773956.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/quoc-hoi/chu-tich-quoc-hoi-vuong-dinh-hue-hoi-kien-thu-tuong-cong-hoa-phan-lan-773956.html",
                    "pubDate": "Sat, 11 Sep 2021 12:38:01 +0700",
                    "category": "Chính trị",
                    "title": "Chủ tịch Quốc hội Vương Đình Huệ hội kiến Thủ tướng Cộng hòa Phần Lan",
                    "description": "Chủ tịch Quốc hội: Việt Nam mong muốn đẩy mạnh hợp tác sâu rộng với Phần Lan về các lĩnh vực tiềm năng và chuyển đổi số, kinh tế xanh, kinh tế tuần hoàn",
                    "encoded": {
                        "__cdata": " <h2><p>Chiều 10/9 theo giờ địa phương, trong khuôn khổ chuyến thăm chính thức Cộng hòa Phần Lan, Chủ tịch Quốc hội Vương Đình Huệ đã hội kiến với Thủ tướng Sanna Marin.</p></h2><p>Thủ tướng Phần Lan Sanna Marin nồng nhiệt chào mừng Chủ tịch Quốc hội Vương Đình Huệ và Đoàn đại biểu cấp cao Quốc hội Việt Nam sang thăm chính thức Cộng hòa Phần Lan và coi đây là chỉ dấu tốt đẹp trong mối quan hệ hữu nghị truyền thống nhiều mặt giữa hai nước trong suốt nhiều thập kỷ.</p> <p>Thủ tướng Sanna Marin khẳng định Việt Nam là một trong những đối tác quan trọng của Phần Lan trong ASEAN và tại châu Á -Thái Bình Dương, hai nước đã hợp tác thành công về kinh tế, giáo dục, hợp tác phát triển, môi trường…</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/12/chu-tich-quoc-hoi-vuong-dinh-hue-hoi-kien-thu-tuong-cong-hoa-phan-lan-9.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Chủ tịch Quốc hội Vương Đình Huệ hội kiến Thủ tướng Cộng hòa Phần Lan Sanna Marin</td> </tr> </tbody> </table> <p>Tuy nhiên, còn có nhiều lĩnh vực tiềm năng mà Phần Lan mong muốn thúc đẩy hợp tác với Việt Nam trong thời gian tới và muốn được sự ủng hộ của Quốc hội.</p> <p><strong>Việt Nam mong muốn đẩy mạnh hợp tác sâu rộng với Phần Lan </strong></p> <p>Chủ tịch Quốc hội Vương Đình Huệ bày tỏ rất vinh dự dẫn đầu Đoàn đại biểu cấp cao Quốc hội Việt Nam thăm chính thức Phần Lan. Đây cũng là chuyến thăm Phần Lan sau 28 năm của Chủ tịch Quốc hội Việt Nam(kể từ năm 1993), thể hiện mong muốn và quyết tâm của lãnh đạo Việt Nam thúc đẩy và làm sâu sắc hơn quan hệ hai nước, hai Quốc hội.</p> <p>Chúc mừng thành tựu, sự phát triển nhanh chóng, mạnh mẽ theo hướng bền vững của Phần Lan, Chủ tịch Quốc hội nêu rõ, Việt Nam mong muốn đẩy mạnh hợp tác sâu rộng với Phần Lan về các lĩnh vực tiềm năng.</p> <p>Đó là về xây dựng và hỗ trợ hệ sinh thái khởi nghiệp, các mô hình phát triển bền vững và mở rộng hợp tác trong lĩnh vực công nghệ cao, viễn thông, năng lượng tái tạo, xử lý nước thải, giao thông vận tải… và các lĩnh vực theo xu hướng chuyển đổi số, kinh tế xanh, kinh tế tuần hoàn, đổi mới sáng tạo...</p> <p>Chủ tịch Quốc hội cho rằng, hai nước còn nhiều tiềm năng hợp tác mà sự kiện ký kết hợp đồng mới ngày hôm nay  giữa VNPT và Nokia của Phần Lan là minh chứng rõ nét về cơ hội hợp tác trong các lĩnh vực này.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/12/chu-tich-quoc-hoi-vuong-dinh-hue-hoi-kien-thu-tuong-cong-hoa-phan-lan-11.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Chuyến thăm Phần Lan đầu tiên của Chủ tịch Quốc hội Việt Nam sau 28 năm</td> </tr> </tbody> </table> <p>Chủ tịch Quốc hội cho rằng hợp tác kinh tế giữa hai nước nhất là về đầu tư của Phần Lan còn khiêm tốn, vốn FDI còn hiệu lực mới đạt 23,632 triệu USD, chưa tương xứng với tiềm năng và thế mạnh của cả hai nước.</p> <p>Nhấn mạnh Việt Nam chủ trương đẩy mạnh hợp tác đầu tư nước ngoài, Chủ tịch Quốc hội đề nghị Thủ tướng và Chính phủ Phần Lan ủng hộ việc tăng cường hợp tác giữa cộng đồng doanh nghiệp hai nước trong bối cảnh Hiệp định thương mại tự do Việt Nam - EU (EVFTA) đã có hiệu lực triển khai.</p> <p>Cùng với đó là khuyến khích các doanh nghiệp Phần Lan mở rộng đầu tư vào Việt Nam, ủng hộ Quốc hội Phần Lan phê chuẩn Hiệp định bảo hộ đầu tư Việt Nam – EU (EVIPA), tạo lòng tin cho doanh nghiệp được an tâm và bảo vệ trong kinh doanh, làm ăn cũng như không để lỡ cơ hội phục hồi trong bối cảnh bình thường mới.<br /> <br />Nhân dịp này Chủ tịch Quốc hội đề nghị Phần Lan hỗ trợ Việt Nam tiếp cận nguồn cung vắc xin, nhượng lại vắc xin chưa cần sử dụng, hỗ trợ cung cấp vật tư y tế, giúp Việt Nam ứng phó với tình hình khó khăn do dịch bệnh hiện nay.</p> <p>Chủ tịch Quốc hội Vương Đình Huệ cũng đề nghị Chính phủ Phần Lan tiếp tục hỗ trợ đào tạo nguồn nhân lực chất lượng cao cho Việt Nam, tăng số lượng học bổng cho sinh viên Việt Nam sang học tập, nghiên cứu, bổ sung vào cộng đồng 2.500 sinh viên Việt Nam hiện đang được đào tạo tại Phần Lan.</p> <p><strong>Phần Lan sẵn sàng hợp tác triển khai các chương trình giáo dục</strong></p> <p>Bày tỏ đồng tình với các chia sẻ và đề xuất của Chủ tịch Quốc hội Việt Nam, Thủ tướng Phần Lan cho biết, giáo dục tốt  là một trong những trụ cột quan trọng, là “chìa khóa” cho những thành công trong phát triển kinh tế, xã hội và thích ứng với những thách thức mới nổi lên của Phần Lan. Phần Lan sẵn sàng hợp tác triển khai các chương trình giáo dục nghề nghiệp, đào tạo giáo viên giữa hai nước.</p> <p>Song song với đó, Phần Lan cũng đứng trước thách thức già hoá dân số, thiếu lao động, nhất là trong lĩnh vực nông nghiệp, khuyến khích lao động và doanh nghiệp nước ngoài trong đó có Việt Nam làm việc tại Phần Lan. Về vấn đề này Chủ tịch Quốc hội hoan nghênh và khẳng định Việt Nam có nguồn lực lao động trẻ, năng động và đáp ứng được yêu cầu của Phần Lan.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/12/chu-tich-quoc-hoi-vuong-dinh-hue-hoi-kien-thu-tuong-cong-hoa-phan-lan-12.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Hai Nhà lãnh đạo cũng trao đổi về hợp tác trong các cơ chế đa phương</td> </tr> </tbody> </table> <p>Hai nhà lãnh đạo cũng trao đổi về hợp tác trong các cơ chế đa phương, khẳng định hai nước đều tham gia và có vai trò tích cực ở EU và ASEAN, cần tiếp tục duy trì phối hợp và ủng hộ lẫn nhau, tham gia vào nỗ lực chung kết nối ASEAN – EU, góp phần củng cố quan hệ đối tác chiến lược ASEAN – EU vừa mới được thiết lập.</p> <p>Hai bên tái khẳng định nguyên tắc thượng tôn pháp luật ở các vùng biển và đại dương, duy trì hòa bình, ổn định, tự do, an toàn, an ninh hàng hải, hàng không và giải quyết các tranh chấp bằng biện pháp hòa bình, trên cơ sở luật pháp quốc tế, nhất là Công ước Liên hợp quốc về Luật biển năm 1982 (UNCLOS 1982).</p> <p>Cũng trong chiều 10/9 theo giờ địa phương, tại thủ đô Helsinki, Phần Lan, Chủ tịch Quốc hội Vương Đình Huệ đã tiếp một số doanh nghiệp quốc tế.</p> <p><strong>Thu Hằng</strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/quoc-hoi/chuyen-tham-phan-lan-dau-tien-cua-chu-tich-quoc-hoi-viet-nam-sau-28-nam-773840.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/09/chuyen-tham-phan-lan-dau-tien-cua-chu-tich-quoc-hoi-viet-nam-sau-28-nam.jpg?w=145&amp;h=101\" alt=\"Chuyến thăm Phần Lan đầu tiên của Chủ tịch Quốc hội Việt Nam sau 28 năm\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/quoc-hoi/chuyen-tham-phan-lan-dau-tien-cua-chu-tich-quoc-hoi-viet-nam-sau-28-nam-773840.html#inner-article\">Chuyến thăm Phần Lan đầu tiên của Chủ tịch Quốc hội Việt Nam sau 28 năm</a></h4> <p class=\"summary d-table c-000\">Sáng 10/9, tại Thủ đô Helsinki, Chủ tịch Quốc hội Phần Lan Anu Vehvilainen đã chủ trì lễ đón chính thức Chủ tịch Quốc hội Vương Đình Huệ.</p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/ha-lan-tang-viet-nam-may-tho-vat-tu-y-te-tri-gia-43-ty-dong-773895.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/ha-lan-tang-viet-nam-may-tho-vat-tu-y-te-tri-gia-43-ty-dong-773895.html",
                    "pubDate": "Sat, 11 Sep 2021 08:42:44 +0700",
                    "category": "Chính trị",
                    "title": "Hà Lan tặng Việt Nam máy thở, vật tư y tế trị giá 43 tỷ đồng",
                    "description": "Đại sứ Elsbeth Akkerman cho biết Hà Lan sẽ tặng Việt Nam số máy thở và trang thiết bị, vật tư y tế trị giá khoảng 43 tỷ đồng.",
                    "encoded": {
                        "__cdata": " <h2><p>Đại sứ Elsbeth Akkerman cho biết Hà Lan sẽ tặng Việt Nam số máy thở và trang thiết bị, vật tư y tế trị giá khoảng 43 tỷ đồng.</p></h2><p>Tại trụ sở Chính phủ, chiều 10/9, Thủ tướng Phạm Minh Chính đã tiếp Đại sứ Hà Lan Elsbeth Akkerman.</p> <p>Đại sứ Hà Lan khẳng định Chính phủ Hà Lan coi trọng quan hệ Đối tác toàn diện, Đối tác chiến lược về thích ứng với biến đổi khí hậu và quản lý nước và nông nghiệp bền vững với Việt Nam, coi đó là nền tảng vững chắc, góp phần đưa quan hệ giữa hai Chính phủ và doanh nghiệp hai nước tiếp tục phát triển sâu rộng và hiệu quả vì “kinh tế, con người và hành tinh”.</p> <p>Đại sứ Elsbeth Akkerman bày tỏ cảm kích trước sự quan tâm của Chính phủ Việt Nam và cá nhân Thủ tướng đối với cộng đồng doanh nghiệp EU, trong đó có các doanh nghiệp Hà Lan.</p> <p>Bà cho rằng hai nước đang đứng trước nhiều cơ hội và triển vọng nhằm tăng cường hợp tác, mong muốn hai bên tiếp tục thực thi hiệu quả Hiệp định Thương mại tự do Việt Nam - EU (EVFTA) và sớm được triển khai Hiệp định Đầu tư Việt Nam - EU (EVIPA), tạo xung lực quan trọng thúc đẩy quan hệ giữa Việt Nam và EU cũng như giữa hai nước Việt Nam và Hà Lan về kinh tế và chiến lược.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/08/thu-tuong-chinh-phu-pham-minh-chinh-va-dai-su-ha-lan-elsbeth-akkerman-anh-nhat-bac.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Thủ tướng Chính phủ Phạm Minh Chính và Đại sứ Hà Lan Elsbeth Akkerman. Ảnh: Nhật Bắc</td> </tr> </tbody> </table> <p>Đại sứ bày tỏ sự quan tâm của các nhà đầu tư EU, trong đó có Hà Lan đối với lĩnh vực hợp tác cảng biển, logistics…; tin tưởng nếu được triển khai, các dự án sẽ góp phần giảm giá thành vận chuyển, gia tăng dòng hàng từ Việt Nam sang các nước trong khu vực châu Âu; cho biết cảng Rotterdam chiếm khoảng 60% hàng hóa của Việt Nam vào khu vực.</p> <p>Chính phủ và cộng đồng doanh nghiệp Hà Lan mong muốn cùng Việt Nam kiểm soát dịch bệnh, gửi tặng Việt Nam máy thở và số lượng lớn trang thiết bị, vật tư y tế trị giá khoảng 43 tỷ đồng, khẳng định sẽ tiếp tục đồng hành cùng Việt Nam chiến thắng<a href=\"https://vietnamnet.vn/vn/covid-19/\" target=\"_blank\"> đại dịch Covid-19</a>.</p> <p>Thủ tướng Phạm Minh Chính đánh giá cao và cảm ơn sự giúp đỡ quý báu của Chính phủ và các doanh nghiệp Hà Lan dành cho Việt Nam trong phòng chống Covid-19.</p> <p>Thủ tướng đề nghị Đại sứ kiến nghị với Chính phủ, các cơ quan liên quan và doanh nghiệp của Hà Lan tiếp tục ủng hộ Việt Nam sớm tiếp cận nguồn vắc xin qua nhiều hình thức như cho vay hoặc nhượng lại…, cũng như hỗ trợ về thuốc điều trị Covid-19 và trang thiết bị y tế cho Việt Nam.</p> <p>Về hợp tác kinh tế, Thủ tướng nhất trí đánh giá, sau một năm triển khai, Hiệp định thương mại tự do Việt Nam - EU (EVFTA) đã và đang đem lại những chuyển biến tích cực trong hợp tác kinh tế - thương mại. Trong EU, Hà Lan hiện là đối tác thương mại lớn thứ 2 và đối tác đầu tư FDI lớn nhất của Việt Nam.</p> <p>Thủ tướng đề nghị Hà Lan sớm phê chuẩn Hiệp định Bảo hộ đầu tư Việt Nam - EU (EVIPA) và ủng hộ việc gỡ “thẻ vàng” IUU đối với thủy sản Việt Nam.</p> <p>Trao đổi về hợp tác song phương giữa hai nước, Thủ tướng đánh giá cao trình độ và kinh nghiệm của Hà Lan trong các lĩnh vực thích ứng với biến đổi khí hậu, quản lý nước và nông nghiệp bền vững; đề nghị hai bên tăng cường hợp tác, phát triển khu vực ĐBSCL ứng phó với nước biển dâng, sụt lún đất, xói lở bờ biển; phát triển nông nghiệp bền vững theo hướng thuận thiên...</p> <p>Chính phủ Việt Nam luôn tạo điều kiện thuận lợi cho các nhà đầu tư nước ngoài, trong đó có các doanh nghiệp EU và Hà Lan có tiềm năng, công nghệ cao vào kinh doanh và đầu tư tại Việt Nam; hoan nghênh các nhà đầu tư quốc tế có tiềm năng quan tâm đến dự án Trung tâm Logistics Cái Mép Hạ.</p> <p>Về dự án này, Thủ tướng cho biết đã giao UBND tỉnh Bà Rịa-Vũng Tàu phối hợp với Bộ KH&amp;ĐT khẩn trương hoàn tất thủ tục trên nguyên tắc công khai, minh bạch, công bằng theo đúng quy định của pháp luật.</p> <p>Thủ tướng<a href=\"https://vietnamnet.vn/vn/dai-hoi-dang-lan-thu-xiii/nhan-su.html?chi-tiet&amp;alias=pham-minh-chinh\" target=\"_blank\"> Phạm Minh Chính</a> đánh giá cao sự phối hợp hiệu quả giữa hai nước trong thời gian qua và đề nghị hai nước cần tiếp tục tăng cường hợp tác, ủng hộ lẫn nhau tại các diễn đàn đa phương và tổ chức quốc tế, nhất là tại Liên hợp quốc, phối hợp chặt chẽ trong các vấn đề khu vực và toàn cầu trong thời gian tới.</p> <p>Về vấn đề Biển Đông, Đại sứ Elsbeth Akkerman cho biết Hà Lan ủng hộ các quan điểm của ASEAN, khẳng định mong muốn duy trì hòa bình, ổn định, an ninh, an toàn và tự do hàng hải và hàng không, giải quyết các tranh chấp bằng các biện pháp hòa bình, trên cơ sở luật pháp quốc tế, trong đó có Công ước Liên hợp quốc về Luật Biển 1982.</p> <p>Thủ tướng Phạm Minh Chính đề nghị Đại sứ chuyển lời mời Thủ tướng Hà Lan Mark Rutte sang thăm lại Việt Nam.</p> <p><strong>Thành Nam</strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/trung-quoc-se-vien-tro-them-3-trieu-lieu-vac-xin-cho-viet-nam-trong-nam-nay-773848.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/10/21/trung-quoc-se-vien-tro-them-3-trieu-lieu-vac-xin-cho-viet-nam-trong-nam-nay-1.jpg?w=145&amp;h=101\" alt=\"Trung Quốc sẽ viện trợ thêm 3 triệu liều vắc xin cho Việt Nam trong năm nay\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/chinh-tri/trung-quoc-se-vien-tro-them-3-trieu-lieu-vac-xin-cho-viet-nam-trong-nam-nay-773848.html#inner-article\">Trung Quốc sẽ viện trợ thêm 3 triệu liều vắc xin cho Việt Nam trong năm nay</a></h4> <p class=\"summary d-table c-000\">Trung Quốc sẽ viện trợ thêm 3 triệu liều vắc xin cho Việt Nam trong năm nay, nâng tổng số vắc xin viện trợ của Trung Quốc lên 5,7 triệu liều.</p> </div> <div class=\"p-t-20\"><iframe class=\"box-covid-detail\" src=\"https://vnn-res.vgcloud.vn/interactive/covid-19/box-nhung-detail6.html\" width=\"100%\" height=\"300px\" scrolling=\"no\">Không hỗ trợ iframe</iframe></div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/truoc-ngay-15-9-se-co-lo-trinh-tro-lai-trang-thai-binh-thuong-moi-773941.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/truoc-ngay-15-9-se-co-lo-trinh-tro-lai-trang-thai-binh-thuong-moi-773941.html",
                    "pubDate": "Sat, 11 Sep 2021 11:21:18 +0700",
                    "category": "Chính trị",
                    "title": "Trước ngày 15/9 sẽ có lộ trình trở lại trạng thái bình thường mới",
                    "description": "Bộ Y tế xây dựng hướng dẫn về lộ trình trở lại trạng thái bình thường mới và mở cửa trở lại nền kinh tế và dự kiến ban hành trước 15/9.",
                    "encoded": {
                        "__cdata": " <h2><p>Bộ Y tế xây dựng hướng dẫn về lộ trình trở lại trạng thái bình thường mới và mở cửa trở lại nền kinh tế và dự kiến ban hành trước 15/9.</p></h2><p class=\"t-j\">Báo cáo của Ban Chỉ đạo Quốc gia về phòng chống dịch Covid-19 tại cuộc họp sáng 11/9 cho thấy tỷ lệ mắc mới Covid-19 tại cộng đồng trong tuần đã giảm so với tuần trước. Trong đó, Đà Nẵng giảm đến 60%, Bình Dương giảm 27%... </p> <p><strong>Số ca tử vong do Covid-19 tại TP.HCM giảm 30%</strong></p> <p>Kết quả thực hiện các tiêu chí kiểm soát dịch cho thấy, nhóm 1 (đang kiểm soát tốt dịch bệnh) có 8/23 địa phương: Hậu Giang, Bạc Liêu, Vĩnh Long, Phú Yên, Bến Tre, Trà Vinh, Sóc Trăng, Cà Mau.</p> <p>Nhóm 2 (đang tiếp tục lộ trình thực hiện đạt các tiêu chí kiểm soát dịch) có 12/23 địa phương: Cần Thơ, Long An, Tiền Giang, Đồng Nai, Đồng Tháp, Hà Nội, Khánh Hòa, Đà Nẵng, Tây Ninh, Bình Phước, An Giang, Bà Rịa- Vũng Tàu.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/11/hon-mot-nghin-thai-phu-ha-noi-duoc-tiem-vac-xin-phong-chong-covid-19-8.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Các địa phương đang đẩy mạnh tiêm vắc xin để sớm tạo miễn dịch cộng đồng, trở lại trạng thái bình thường mới </td> </tr> </tbody> </table> <p>Nhóm 3 (cần tiếp tục nỗ lực, triển khai quyết liệt các giải pháp phòng, chống dịch để có thể thực hiện được các tiêu chí kiểm soát dịch) có 3/23 địa phương gồm: TP.HCM, Bình Dương, Kiên Giang. </p> <table class=\"phatngon right\" width=\"300px\"> <tbody> <tr> <td class=\"item-text\"> <p>Đến nay, số ca khỏi bệnh là 338.000; số ca đang theo dõi là 231.426. Tỷ lệ tử vong tại các tầng đã giảm rõ rệt, đặc biệt tại tầng 3 của các Trung tâm hồi sức tích cực; có 28 tỉnh chưa có ca tử vong.</p> <p>Số ca tử vong trung bình theo ngày trên toàn quốc giảm 30%; trong đó TP.HCM (30%), Đồng Nai (50%), Long An (30%), Tiền Giang (70%).</p> </td> </tr> </tbody> </table> <p>So với tuần trước, nhiều địa phương thực hiện tốt hơn công tác kiểm soát dịch như: Vĩnh Long, Trà Vinh cải thiện từ nhóm 2 lên nhóm 1 và Long An, Tiền Giang cải thiện từ nhóm 3 lên nhóm 2. </p> <p>Tình hình dịch tại TP.HCM trong tuần qua đã giảm rõ rệt trên 2 tiêu chí: số mắc trong cộng đồng và số tử vong, đặc biệt số tử vong của TP.HCM đã giảm 30%. Các quận, huyện đã kiểm soát được dịch là Quận 7, hai huyện Củ Chi và Cần Giờ. Dự kiến, trong thời gian tới sẽ giảm cả số ca nhiễm và số ca tử vong. Tại Bình Dương, số ca mắc và số ca tử vong tiếp tục giảm.</p> <p>Tại Hà Nội sẽ ghi nhận một số ca mắc, chùm ca bệnh rải rác trong cộng đồng, vẫn sẽ còn các ca lây nhiễm không rõ nguồn lây. Do vậy, cần đẩy nhanh tốc độ xét nghiệm để phát hiện sớm các ca nhiễm trong cộng đồng.  </p> <p>Trong tuần qua, cả nước đã tiến hành xét nghiệm RT-PCR cho 5,2 triệu lượt người, tăng 7,4% so với tuần trước, chủ yếu tại Hà Nội và TP.HCM. </p> <p>So với tuần trước, tỷ lệ ca dương tính trên tổng số người xét nghiệm trong cộng đồng trong cả nước giảm từ 1,9% xuống còn 1,6%. Một số tỉnh có số mắc cao, tỷ lệ này cũng giảm mạnh: TP.HCM (giảm từ 3,7% xuống 1,4%), Long An (giảm từ 2% xuống 0,5%), Tiền Giang (giảm từ 1,2% xuống 0,2%).</p> <p>TP.HCM, Bình Dương, Long An, Đồng Nai các vùng đỏ đã được quét xét nghiệm đến lần thứ 3 và tỷ lệ hiện nhiễm qua 3 vòng xét nghiệm đã giảm rõ rệt. Riêng Quận 7, Củ Chi, Cần Giờ tại TP.HCM gần như không phát hiện thêm ca nhiễm mới sau 5 vòng xét nghiệm.</p> <p>Việc xét nghiệm toàn dân trên diện rộng đã bóc tách được các ca nhiễm ra khỏi cộng đồng đồng thời phát hiện sớm nguồn lây nhiễm để cách ly, khoanh vùng, dập dịch kịp thời; không để tiếp tục lây lan trong cộng đồng; tránh việc giãn cách kéo dài trên phạm vi rộng, ảnh hưởng đến đời sống người dân.</p> <p>Tính đến nay, số lượng vắc xin đã có các thỏa thuận, hợp đồng và cam kết tài trợ với tổng số 159,97 triệu liều. Dự kiến số lượng vắc xin về trong năm 2021 khoảng 138,4 triệu liều.</p> <p>Hiện số lượng vắc xin đã nhận là hơn 34 triệu liều, đã tiêm được hơn 27 triệu liều. Riêng số mũi 2 đã tiêm được tại TP.HCM là 896.835 liều (13%) và Hà Nội là 555.481 liều (10%).</p> <p>Hiện, Chính phủ đang tiếp tục đàm phán với một số nước là 18,9 triệu liều, trong đó 10 triệu liều với Chính phủ Trung Quốc, 5 triệu với Chính phủ Cu Ba, 3 triệu liều với Chính phủ Ba Lan…</p> <p>Bộ Y tế đã và đang đàm phán và trao đổi với các đơn vị để cung ứng vắc xin cho năm 2022 theo nguyên tắc đảm bảo tiêm đủ cho toàn bộ dân số từ 5 tuổi trở lên và thực hiện việc tiêm nhắc lại.</p> <p><strong>Vô hiệu hóa gần 1,282 triệu lượt phát tán tin giả mạo, xấu độc</strong></p> <p>Về tình hình thực hiện giãn cách xã hội hiện có 4 tỉnh, thành phố tiếp tục thực hiện tăng cường giãn cách xã hội: TP.HCM, Bình Dương, Đồng Nai, Long An; 4 tỉnh, thành tiếp tục giãn cách xã hội toàn địa bàn gồm: Cần Thơ, Đà Nẵng, Đồng Tháp, Trà Vinh.</p> <p>15 tỉnh, thành phố nới lỏng giãn cách tại một số địa bàn gồm: An Giang, Bạc Liêu, Bà Rịa Vũng Tàu, Bình Phước, Cà Mau, Hậu Giang, Khánh Hòa, Kiên Giang, Phú Yên, Sóc Trăng, Tiền Giang, Vĩnh Long, Hà Nội, Tây Ninh.  </p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/07/09/tp-hcm-tiep-tuc-gian-cach-cao-nhat-nguoi-dan-muon-ve-que-phai-lam-sao-2.jpg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">TP.HCM, Bình Dương, Đồng Nai, Long An đang tiếp tục thực hiện tăng cường giãn cách xã hội</td> </tr> </tbody> </table> <p>Bộ Y tế đã căn cứ vào các hướng dẫn của Tổ chức Y tế Thế giới, các tổ chức quốc tế khác và tổng kết kinh nghiệm của gần 40 quốc gia về các mô hình thực hiện “mở cửa trở lại” nền kinh tế.</p> <p>Trên cơ sở đó, Bộ Y tế xây dựng hướng dẫn về lộ trình trở lại trạng thái bình thường mới và triển khai các hoạt động phát triển kinh tế xã hội đảm bảo an toàn phòng, chống dịch. Dự thảo của hướng dẫn này đã được trao đổi, thống nhất với các chuyên gia và đang xin ý kiến các thành viên Ban Chỉ đạo Quốc gia, các bộ, ngành, địa phương; dự kiến ban hành trước 15/9.</p> <p>Trong tuần qua đã tiếp tục hỗ trợ thêm gần 2 triệu người thụ hưởng chính sách từ Nghị quyết số 68, nâng tổng số kinh phí hỗ trợ lên 12.900 tỷ đồng. Riêng TP.HCM đến nay đã chi trên 6.000 tỷ đồng (chiếm 47% toàn quốc) hỗ trợ trên 4,93 triệu đối tượng (chiếm 28,5% toàn quốc). Các cấp công đoàn đã tiếp tục hỗ trợ cho đoàn viên, người lao động; vận động 8.161 doanh nghiệp thành lập 44.220 Tổ an toàn Covid-19 tại cơ sở.</p> <p>Tính đến ngày 10/9, toàn quân đã sử dụng 5.730 chuyến xe vận tải, 2 tàu biển, vận chuyển 23.874 tấn lương thực, thực phẩm phục vụ cách ly, hỗ trợ nhân dân phòng, chống dịch. Đồng thời, thành lập 660 tổ quân y lưu động tăng cường giúp TP.HCM và Bình Dương, Đồng Nai, Long An và hỗ trợ thêm 167 tỷ đồng.</p> <p>Về đảm bảo an ninh truyền thông, trong 3 ngày gần đây đã tấn công, vô hiệu hóa gần 1,282 triệu lượt phát tán tin giả mạo, xấu độc. Trong 3 ngày từ 6-10/9, lực lượng công an trong toàn quốc đã xử lý hơn 10.700 trường hợp vi phạm các quy định phòng, chống dịch. Công an các địa phương tích cực tham gia tuyến đầu chống dịch, đã cử gần 7.885 cán bộ chiến sỹ và học viên tham gia chống dịch tại các tỉnh, thành phố khu vực phía Nam.</p> <p>&gt;&gt;&gt; Cập nhật <a href=\"https://vietnamnet.vn/vn/covid-19/\">tình hình Covid-19 </a>mới nhất</p> <p class=\"t-j\"><strong>Thu Hằng</strong></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/ha-noi-bac-tin-song-chung-voi-covid-19-ke-tu-ngay-15-9-773852.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/10/16/nguoi-dan-ha-noi-tiem-vac-xin-anh-pham-hai.jpg?w=145&amp;h=101\" alt=\"Hà Nội bác tin 'sống chung với Covid-19 kể từ ngày 15/9'\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/ha-noi-bac-tin-song-chung-voi-covid-19-ke-tu-ngay-15-9-773852.html#inner-article\">Hà Nội bác tin 'sống chung với Covid-19 kể từ ngày 15/9'</a></h4> <p class=\"summary d-table c-000\">Tối 10/9, Sở TT&amp;TT Hà Nội cho biết, thông tin về cuộc họp chiều 9/9 liên quan đến công tác phòng chống dịch đang lan truyền trên mạng xã hội là tin giả.</p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/pho-thu-tuong-som-co-ung-dung-cong-nghe-duy-nhat-phuc-vu-phong-chong-dich-773841.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/pho-thu-tuong-som-co-ung-dung-cong-nghe-duy-nhat-phuc-vu-phong-chong-dich-773841.html",
                    "pubDate": "Fri, 10 Sep 2021 21:25:10 +0700",
                    "category": "Chính trị",
                    "title": "Phó Thủ tướng: Sớm có ứng dụng công nghệ duy nhất phục vụ phòng, chống dịch",
                    "description": "Vũ Đức Đam: Sớm có ứng dụng duy nhất phục vụ phòng, chống dịch, thuận tiện cho người dân sử dụng, đáp ứng được yêu cầu thông tin, dữ liệu phòng, chống dịch.",
                    "encoded": {
                        "__cdata": " <h2><p>Trong thời gian sớm nhất phải có ứng dụng duy nhất phục vụ phòng, chống dịch, thuận tiện cho người dân sử dụng, đáp ứng được yêu cầu thông tin, dữ liệu phục vụ công tác phòng, chống dịch. </p></h2><p>Đó là chỉ đạo của Phó Thủ tướng Vũ Đức Đam tại cuộc làm việc chiều 10/9 với lãnh đạo Bộ Công an, Bộ Thông tin và Truyền thông, Bộ Y tế, Bộ Khoa học và Công nghệ, Bộ Giao thông vận tải, một số doanh nghiệp công nghệ thông tin… về ứng dụng công nghệ thông tin phục vụ phòng, chống dịch Covid-19 trong thời gian tới.</p> <table class=\"assist-content-img\"> <tbody> <tr> <td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/baochinhphu.vn/Uploaded/nguyendieuhuong/2021_09_10/DDN_6607.jpg\" alt=\"\" /></center></td> </tr> <tr> <td> <p class=\"image_desc\">Phó Thủ tướng Vũ Đức Đam: Trong thời gian sớm nhất phải có ứng dụng duy nhất phục vụ phòng, chống dịch, thuận tiện cho người dân sử dụng. Ảnh: VGP</p> </td> </tr> </tbody> </table> <p>Vừa qua, các giải pháp, ứng dụng công nghệ thông tin vào phục vụ phòng, chống dịch đóng vai trò rất quan trọng trong thực hiện khai báo y tế điện tử; truy vết, phát hiện người tiếp xúc gần với người nhiễm COVID-19; quản lý người cách ly, giám sát các khu cách ly; đánh giá nguy cơ dịch bệnh ở các địa phương; quản lý công tác tiêm chủng, kết quả xét nghiệm…</p> <p>Các bộ, ngành, doanh nghiệp đã phát triển nhiều giải pháp, ứng dụng công nghệ thông tin phục vụ phòng, chống dịch nhưng thiếu sự kết nối, chia sẻ. Nhiều công cụ khi triển khai trong thực tế chưa tạo thuận lợi cho người dân sử dụng. Thực tế ghi nhận, nhiều người dân tỏ ra lúng túng khi phải sử dụng nhiều ứng dụng công nghệ phòng, chống dịch khác nhau.</p> <p>Vì vậy, yêu cầu đặt ra là trong thời gian sớm nhất phải có một ứng dụng duy nhất phục vụ phòng, chống dịch, thuận tiện cho người dân sử dụng, đáp ứng được yêu cầu về thông tin, dữ liệu phục vụ công tác phòng, chống dịch.</p> <p>“Ứng dụng, giải pháp phải thuận tiện để người dân sử dụng và phục vụ thiết thực cho phòng, chống dịch”, Phó Thủ tướng nhấn mạnh và giao Bộ Thông tin và Truyền thông làm đầu mối chỉ đạo các doanh nghiệp, cơ quan liên quan khẩn trương phát triển ứng dụng mới, đồng thời hướng dẫn chi tiết, triển khai đồng loạt. Thông tin người dân đã khai báo trên các ứng dụng trước đây được tự động cập nhật, chuyển sang ứng dụng mới, không phải khai báo lại từ đầu.</p> <p>Bộ Thông tin và Truyền thông tích hợp tất cả dữ liệu được hình thành từ các ứng dụng, công cụ có sẵn trước đây thành cơ sở dữ liệu thống nhất, tiếp tục được cập nhật thường xuyên khi người dân dùng ứng dụng mới.</p> <p>Các thông tin về sức khỏe, đi lại, tiếp xúc của người dân được quản lý tập trung, thống nhất và chỉ phục vụ cho mục đích phòng, chống dịch, bảo đảm an toàn thông tin, không được sử dụng vào bất kỳ mục đích nào khác.</p> <p>Bộ Công an phát huy thế mạnh là cơ quan quản lý dữ liệu của người dân, với vai trò là một trong những lực lượng nòng cốt trong phòng chống dịch ở địa phương, để tham mưu cho chính quyền các cấp tổ chức triển khai và kiểm tra, giám sát việc thực hiện ứng dụng mới trong phòng, chống dịch.</p> <p>Bộ Y tế tiếp tục chỉ đạo việc cập nhật hồ sơ sức khỏe của người dân, kết quả xét nghiệm, kết quả tiêm vaccine, điều trị bệnh nhân Covid-19…, tích hợp các dữ liệu này về Bộ Thông tin và Truyền thông để phục vụ cho việc triển khai ứng dụng mới.</p> <p><strong>Cập nhật <a href=\"https://vietnamnet.vn/vac-xin-covid-19-tag294444.html\">tình hình Covid-19 </a>mới nhất</strong></p> <p><em>Theo VGP</em></p> <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/bo-cong-an-trien-khai-app-khai-bao-y-te-dien-tu-773037.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/08/11/bo-cong-an-chinh-thuc-trien-khai-app-khai-bao-y-te-dien-tu.jpg?w=145&amp;h=101\" alt=\"Bộ Công an triển khai app khai báo y tế điện tử\" width=\"145\" height=\"101\" /></a> <h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/bo-cong-an-trien-khai-app-khai-bao-y-te-dien-tu-773037.html#inner-article\">Bộ Công an triển khai app khai báo y tế điện tử</a></h4> <p class=\"summary d-table c-000\">Ứng dụng VIEID vừa được Bộ Công an xây dựng giúp người dân khai báo y tế điện tử trên điện thoại ở các hệ điều hành Android và IOS. </p> </div> "
                    },
                    "content": ""
                },
                {
                    "guid": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/dai-tuong-phung-quang-thanh-tu-tran-773880.html",
                    "link": "http://vietnamnet.vn/vn/thoi-su/chinh-tri/dai-tuong-phung-quang-thanh-tu-tran-773880.html",
                    "pubDate": "Sat, 11 Sep 2021 07:37:41 +0700",
                    "category": "Chính trị",
                    "title": "Đại tướng Phùng Quang Thanh từ trần",
                    "description": "Đại tướng Phùng Quang Thanh, sinh năm 1949, nguyên Ủy viên Bộ Chính trị, nguyên Bộ trưởng Bộ Quốc phòng từ trần vào hồi 3 giờ 45 phút, ngày 11/9/2021 tại nhà riêng.",
                    "encoded": {
                        "#text": "\\c\\c",
                        "__cdata": [
                            " <h2><p>Đại tướng Phùng Quang Thanh, nguyên Ủy viên Bộ Chính trị, nguyên Bộ trưởng Bộ Quốc phòng từ trần hồi 3h45 ngày 11/9 tại nhà riêng.</p></h2><p>Theo tin từ Ban Bảo vệ, chăm sóc sức khỏe cán bộ Trung ương, Đại tướng Phùng Quang Thanh, ",
                            " sinh năm 1949, nguyên Ủy viên Bộ Chính trị, nguyên Bộ trưởng Bộ Quốc phòng sau một thời gian lâm bệnh, mặc dù được Đảng, Nhà nước, tập thể các giáo sư, bác sỹ tận tình cứu chữa, gia đình hết lòng chăm sóc, nhưng do bệnh nặng, sức yếu đã từ trần vào hồi 3h45, ngày 11/9 tại nhà riêng số 10, ngõ 9, đường Nguyễn Tri Phương, quận Ba Đình, thành phố Hà Nội.</p> <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"> <tbody> <tr> <td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/11/07/dai-tuong-phung-quang-thanh-tu-tran.jpeg\" alt=\"{keywords}\" /></td> </tr> <tr> <td class=\"FmsArticleBoxStyle-Content image_desc\">Đại tướng Phùng Quang Thanh</td> </tr> </tbody> </table> <p>Lễ viếng, Lễ truy điệu, Lễ an táng Đại tướng Phùng Quang Thanh sẽ được thông báo sau.</p> <p>Đại tướng Phùng Quang Thanh sinh ngày 2/2/1949 tại xã Thạch Đà, huyện Mê Linh, tỉnh Vĩnh Phúc.</p> <p>Ông là Ủy viên Trung ương Đảng khóa IX, X, XI; Ủy viên Bộ Chính trị khóa X, XI; Đại biểu Quốc hội khóa XI, XII, XIII. Ông được trao quân hàm Đại tướng tháng 7/2007.</p> <p>Đại tướng Phùng Quang Thanh là vị tướng trưởng thành qua chiến đấu. Cuộc đời binh nghiệp của ông là một tấm gương sáng về tinh thần chiến đấu anh dũng, kiên cường, ý chí và nghị lực vươn lên.</p> <p>Tại Đại hội đại biểu toàn quốc lần thứ X của Đảng (2006), ông được bầu vào Ban Chấp hành Trung ương Đảng, được Trung ương bầu vào Bộ Chính trị và phân công làm Phó Bí thư Đảng ủy Quân sự Trung ương, Bộ trưởng Bộ Quốc phòng.</p> <p>Tại Đại hội đại biểu toàn quốc lần thứ XI của Đảng (2011), đại tướng tiếp tục được bầu vào Ban Chấp hành Trung ương Đảng, được Trung ương bầu vào Bộ Chính trị và phân công làm Phó bí thư Quân ủy Trung ương. Tại Kỳ họp thứ nhất Quốc hội khóa XIII, Đại tướng Phùng Quang Thanh được Quốc hội phê chuẩn tiếp tục làm Bộ trưởng Bộ Quốc phòng.</p> <p>Tháng 4/2016, tại Kỳ họp thứ 11, Quốc hội khóa XIII, Quốc hội phê chuẩn, Chủ tịch nước miễn nhiệm chức vụ Bộ trưởng Bộ Quốc phòng.</p> <p>Với nhiều đóng góp cho sự nghiệp cách mạng của Đảng, sự phát triển, trưởng thành của Quân đội, đại tướng Phùng Quang Thanh được Đảng, Nhà nước phong tặng Anh hùng Lực lượng vũ trang nhân dân và nhiều danh hiệu cao quý khác…</p> <p><strong>Thu Hằng </strong> </p> "
                        ]
                    },
                    "content": ""
                }
            ]
        }
    }
}